Repository: GNOME/evince
Catalog: *.po
Languages: hy_am

source: File is not a valid .desktop file
hy_am: Անվաւեր .desktop նիշ

source: Unrecognized desktop file Version '%s'
hy_am: Աշխատասեղանի նիշի անյայտ '%s' տարբերակ

source: Starting %s
hy_am: %s֊ի մեկնարկ

source: Application does not accept documents on command line
hy_am: Յաւելուածը չի ընդունում փաստաթղթեր հրամանատողում

source: Unrecognized launch option: %d
hy_am: Գործարկման %d անյայտ ընտրանք

source: Can't pass documents to this desktop element
hy_am: Անհնար է տեղափոխել փաստաթղթերի աշխատասեղանի այս տարր

source: Not a launchable item
hy_am: Ոչ գործարկելի տարր

source: Disable connection to session manager
hy_am: Անջատել նիստի կառավարչի հետ կապը

source: Specify file containing saved configuration
hy_am: Սահմանել նիշը պարունակող պահուած կազմաձեւումը

source: FILE
hy_am: ՆԻՇ

source: Specify session management ID
hy_am: Սահմանել նիստի կառավարման ID

source: Session management options:
hy_am: Նիստի կառավարման ընտրանքներ․

source: Show session management options
hy_am: Ցուցադրել նիստի կառավարման ընտրանքները

source: An Archive Manager for the MATE desktop environment
hy_am: Պահոց՝ MATE աշխատասեղանի միջավայրի համար

source: <p> Engrampa is an archive manager for the MATE environment. It allows you to create and modify archives, view the contents of an archive, view a file contained in an archive, and extract files from archive. </p> <p> Engrampa is only a front-end (a graphical interface) to archiving programs like tar and zip. The supported file types are: </p> <ul> <li>7-Zip Compressed File (.7z)</li> <li>WinAce Compressed File (.ace)</li> <li>ALZip Compressed File (.alz)</li> <li>AIX Small Indexed Archive (.ar)</li> <li>ARJ Compressed Archive (.arj)</li> <li>Cabinet File (.cab)</li> <li>UNIX CPIO Archive (.cpio)</li> <li>Debian Linux Package (.deb) [Read-only mode]</li> <li>ISO-9660 CD Disc Image (.iso) [Read-only mode]</li> <li>Java Archive (.jar)</li> <li>Java Enterprise archive (.ear)</li> <li>Java Web Archive (.war)</li> <li>LHA Archive (.lzh, .lha)</li> <li>WinRAR Compressed Archive (.rar)</li> <li>RAR Archived Comic Book (.cbr)</li> <li>RPM Linux Package (.rpm) [Read-only mode]</li> <li>Tape Archive File uncompressed (.tar) or compressed with: gzip (.tar.gz, .tgz), bzip (.tar.bz, .tbz), bzip2 (.tar.bz2, .tbz2), compress (.tar.Z, .taz), lrzip (.tar.lrz, .tlrz), lzip (.tar.lz, .tlz), lzop (.tar.lzo, .tzo), 7zip (.tar.7z), xz (.tar.xz) </li> <li>Stuffit Archives (.bin, .sit)</li> <li>ZIP Archive (.zip)</li> <li>ZIP Archived Comic Book (.cbz)</li> <li>ZOO Compressed Archive File (.zoo)</li> <li>Single files compressed with gzip, bzip, bzip2, compress, lrzip, lzip, lzop, rzip, xz</li> </ul> <p> Engrampa is a fork of File Roller and part of the MATE Desktop Environment. If you would like to know more about MATE and Engrampa, please visit the project's home page. </p>
hy_am: <p> Էնգրամպան պահոց է MATE միջավայրի համար. Այն թոյլ է տալիս ստեղծել եւ խմբագրել պահոցներ, տեսնել նրանց բովանդակութիւնը, եւ արտածել նիշեր պահոցներից։ </p> <p> Engrampa֊ն առաջնային է միայն tar եւ zip ձեւաչափերի պահումից։ Սատարուող ձեւաչափերը՝ </p> <ul> <li>7-Zip սեղմուած (.7z)</li> <li>WinAce սեղմուած (.ace)</li> <li>ALZip սեղմուած (.alz)</li> <li>AIX փոքր դասիչով պահոց (.ar)</li> <li>ARJ սեղմուած (.arj)</li> <li>Գրասենեակային նիշ (.cab)</li> <li>UNIX CPIO պահոց (.cpio)</li> <li>Debian Linux փաթեթ (.deb) [Սոսկընթեռնելի]</li> <li>ISO-9660 CD պատկերներ (.iso) [սոսկընթեռնելի]</li> <li>Java պահոց (.jar)</li> <li>Java Enterprise պահոց (.ear)</li> <li>Java Web պահոց (.war)</li> <li>LHA պահոց (.lzh, .lha)</li> <li>WinRAR սեղմուած պահոց (.rar)</li> <li>RAR պահուած գիրք (.cbr)</li> <li>RPM Linux փաթեթ (.rpm) [սոսկընթեռնելի]</li> <li>Tape պահոցայի նիշ՝ չսեղմուած (.tar) կամ սեղմուած․ gzip (.tar.gz, .tgz), bzip (.tar.bz, .tbz), bzip2 (.tar.bz2, .tbz2), սեղմուած (.tar.Z, .taz), lrzip (.tar.lrz, .tlrz), lzip (.tar.lz, .tlz), lzop (.tar.lzo, .tzo), 7zip (.tar.7z), xz (.tar.xz) </li> <li>Stuffit պահոցներ (.bin, .sit)</li> <li>ZIP պահոց (.zip)</li> <li>ZIP պահուած գիրք (.cbz)</li> <li>ZOO սեղմուած պահոց (.zoo)</li> <li>Առանձին նիշեր gzip, bzip, bzip2 սեղմումով, սեղմում, lrzip, lzip, lzop, rzip, xz</li> </ul> <p> Engrampa պատկանում է File Roller֊ին եւ կազմում է MATE աշխատասեղանի միջավայրի մի մասը. MATE֊ի եւ Engrampa֊ի մասին յաւելեալ տեղեկոյթ ստանալու համար այցելէք կայք֊էջ։ </p>

source: Engrampa Archive Manager
hy_am: Engrampa պահոց

source: Archive Manager
hy_am: Պահոց

source: Create and modify an archive
hy_am: Ստեղծել եւ խմբագրել պահոցներ

source: How to sort files
hy_am: Տարրերի տեսակաւորուոմ

source: What criteria must be used to arrange files. Possible values: name, size, type, time, path.
hy_am: Ինչ չափանիշ պէտք է օգտագործուի նիշերի տեսակաւորման համար։ Հաւանական արժէքներ․ անուն, չափ, տիպ, ժամ, ուղի։

source: Sort type
hy_am: Տեսակաւորման տիպ

source: Whether to sort in ascending or descending direction. Possible values: ascending, descending.
hy_am: Տեսակաւորել աճման, թե նուազման կարգով։ Հաւանական արժէքներ․ աճում, նուազում։

source: List Mode
hy_am: Ցուցակի եղանակ

source: Whether to view all files in the archive (all_files), or view the archive as a folder (as_folder).
hy_am: Արդեաւք ցուցադրել բոլոր նիշերը պահոցում (բոլոր_նիշեր), թե ցուցադրել պահոցը, որպէս պանակ (որպէս_պանակ)։

source: Display type
hy_am: Ցուցադրման տիպը

source: Display the Type column in the main window.
hy_am: Ցուցադրել տիպի սիւնակը հիմնական պատուհանում։

source: Display size
hy_am: Ցուցադրել չափը

source: Display the Size column in the main window.
hy_am: Ցուցադրել չափի սիւնակը հիմնական պատուհանում։

source: Display time
hy_am: Ցուցադրել ժամը

source: Display the Time column in the main window.
hy_am: Ցուցադրել ժամի սիւնակը հիմնական պատուհանում։

source: Display path
hy_am: Ցուցադրել ուղին

source: Display the Path column in the main window.
hy_am: Ցուցադրել ուղու սիւնակը հիմնական պատուհանում։

source: Use MIME icons
hy_am: Գործածել MIME պատկերակներ

source: if TRUE will display icons depending on the file type (slower), otherwise will use always the same icon for all files (faster).
hy_am: Եթե սահմանուած է, պատկերակները կը ցուցադրուեն նիշի տիպից կախուած (աւելի դանդաղ), այլ դէպքում կաւգտագործուի նոյն պատկերակը բոլոր նիշերի համար (աւելի արագ)։

source: Name column width
hy_am: Անուան սիւնակի լայնութիւն

source: The default width of the name column in the file list.
hy_am: Անուան սիւնակի լռելյայն չափը, նիշերի ցուցակում։

source: Max history length
hy_am: Պատմութեան առաւելագոյն չափ

source: Max number of items in the Open Recents menu.
hy_am: Տարրերի առաւելագոյն քանակը, «Բացել վերջինները» ցանկից։

source: View toolbar
hy_am: Ցուցադրել գործիքաշերտը

source: Whether to display the toolbar.
hy_am: Արդեաւք ցուցադրել գործիքաշերտը։

source: View statusbar
hy_am: Ցուցադրել վիճակի գոտին

source: Whether to display the statusbar.
hy_am: Արդեաւք ցուցադրել վիճակի գոտին։

source: View the folders pane
hy_am: Ցուցադրել պանակների փեղկը

source: Whether to display the folders pane.
hy_am: Արդեաւք ցուցադրել պանակների փեղկը։

source: Editors
hy_am: Խմբագրիչներ

source: List of applications entered in the Open file dialog and not associated with the file type.
hy_am: Յաւելուածների ցուցակը, մուտքագրուած նիշի բացման երկխաւսութիւնում։

source: Compression level
hy_am: Սեղմման աստիճան

source: Compression level used when adding files to an archive. Possible values: very_fast, fast, normal, maximum.
hy_am: Գործածուում է պահոցում նիշեր աւելացնելիս։ Հաւանական արժէքներ․ շատ_արագ, արագ, սովորական, առաւելագոյն։

source: Encrypt the archive header
hy_am: Գաղտնագրել պահոցի գլխագիրը

source: Whether to encrypt the archive header. If the header is encrypted the password will be required to list the archive content as well.
hy_am: Գաղտնագրում է պահոցի գլխագիրը. Եթե գաղտնագրուում է, կը պահանջուի նաեւ գաղտնաբառ։

source: Overwrite existing files
hy_am: Վերագրառել առկայ նիշերը

source: Do not overwrite newer files
hy_am: Չվերագրառել նոր նիշերը

source: Recreate the folders stored in the archive
hy_am: Վերստեղծել պահոցում պահուած պանակները

source: Default volume size
hy_am: Արժէքի լռելեայն չափ

source: The default size for volumes.
hy_am: Արժէքների լռելեայն չափեր։

source: Extract Here
hy_am: Բացել այստեղ

source: Extract the selected archive to the current position
hy_am: Բացել ընտրուած պահոցը ներկայիս դիրքում

source: Extract To...
hy_am: Բացել․․․

source: Extract the selected archive
hy_am: Բացել ընտրուած պահոցը

source: Compress...
hy_am: Սեղմել…

source: Create a compressed archive with the selected objects
hy_am: Ստեղծել սեղմուած պահոց նշուած տարրերով

source: Allows to create and extract archives
hy_am: Ստեղծել եւ բացել պահոցներ

source: Could not create the archive
hy_am: Պահոցը չի ստեղծուել

source: You have to specify an archive name.
hy_am: Հարկաւոր է սահմանել անուն։

source: You don't have permission to create an archive in this folder
hy_am: Այս պանակում պահոց ստեղծել չի թոյլատրուում

source: Archive type not supported.
hy_am: Պահոցի տիպը չի սատարուում։

source: Could not delete the old archive.
hy_am: Նախկին պահոցը չի ջնջուել։

source: Open
hy_am: Բացել

source: All archives
hy_am: Բոլոր պահոցները

source: All files
hy_am: Բոլոր նիշերը

source: Last Output
hy_am: Վերջին արտածում

source: Engrampa is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
hy_am: Engrampa֊ն անվճար ծրագիր է, կարելի է վերաթողարկել եւ/կամ ձեւափոխել այն Free Software Foundation֊ի կողմից թողարկուած GNU հանրային արտաւնագրի 2֊րդ կամ (ըստ ցանկութեան) աւելի նոր տարբերակի կանոնների համաձայն։

source: Engrampa is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
hy_am: Engrampa֊ն ստեղծուած է աւգտակար լինելու նպատակով, սակայն առանց երաշխիքների։ առանց նոյնիսկ վաճառքի որակի հատուկ նպատակի ծառայելու երաշխիքների. Տե՛ս GNU հանրային արտաւնագիրը, մանրամասների համար։

source: You should have received a copy of the GNU General Public License along with Engrampa; if not, write to the Free Software Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA 02110-1301 USA
hy_am: Արտաւնագրի պատճէն պէտք է տրուեր Engrampa֊ի հետ։ Եթե ոչ, գրէք Free Software Foundation֊ին, Inc., 51 Franklin St, Fifth Floor, Boston, MA 02110-1301 USA։

source: Copyright © 2001–2010 Free Software Foundation, Inc. Copyright © 2012–2018 The MATE developers
hy_am: Հեղինակային իրաւունք © 2001–2010 Free Software Foundation, Inc. Հեղինակային իրաւունք © 2012–2018 MATE֊ի մշակողներ

source: An archive manager for MATE.
hy_am: Պահոց MATE֊ի համար։

source: translator-credits
hy_am: E-Hayq LLC

source: Could not add the files to the archive
hy_am: Նիշերը չեն աւելացուել պահոցում

source: You don't have the right permissions to read files from folder "%s"
hy_am: Դուք չունէք վաւեր արտաւնութիւններ "%s" պանակից, նիշեր ընթերցելու համար

source: Add Files
hy_am: Յաւելել նիշեր

source: Add only if _newer
hy_am: Յաւելել, _եթե ավելի նոր է

source: Add a Folder
hy_am: Յաւելել պանակ

source: _Include subfolders
hy_am: _Ներառել ենթապանակները

source: Exclude folders that are symbolic lin_ks
hy_am: Բացառել նշանային յղ_ումներով պանակները

source: example: *.o; *.bak
hy_am: աւրինակ․ *.o; *.bak

source: Include _files:
hy_am: Ներառման _նիշեր․

source: E_xclude files:
hy_am: Բացառման_ նիշեր․

source: _Exclude folders:
hy_am: _Բացառման պանակներ․

source: _Load Options
hy_am: _Բեռնման ընտրանքներ

source: Sa_ve Options
hy_am: Պահ_ել ընտրանքները

source: _Reset Options
hy_am: _Վերատեղադրել

source: Save Options
hy_am: Պահել ընտրանքները

source: _Options Name:
hy_am: _Ընտանքների անուններ․

source: Enter the password for the archive '%s'.
hy_am: Մուտքագրել '%s' պահոցի գաղտնաբառը։

source: The name "%s" is not valid because it cannot contain the characters: %s %s
hy_am: "%s" անունը անվաւեր է, քանզի այն պարունակում է %s գրանշանները %s

source: Please use a different name.
hy_am: Մուտքագրէք այլ անուն։

source: You don't have the right permissions to create an archive in the destination folder.
hy_am: Դուք չունէք վաւեր արտաւնութիւններ թիրախային պանակում, պահոց ստեղծելու համար։

source: Destination folder "%s" does not exist. Do you want to create it?
hy_am: "%s" թիրախային պանակը առկայ չէ։ Ստեղծե՞լ այն։

source: Create _Folder
hy_am: Նոր _պանակ

source: Could not create the destination folder: %s.
hy_am: Թիրախային պանակը չի ստեղծուել․ %s.

source: Archive not created
hy_am: Պահոցը չի ստեղծուել

source: The archive is already present. Do you want to overwrite it?
hy_am: Պահոցն արդէն առկայ է. Վերագրառե՞լ այն։

source: _Overwrite
hy_am: _Վերագրառել

source: Extraction not performed
hy_am: Արտածումը չի ցուցադրուում

source: You don't have the right permissions to extract archives in the folder "%s"
hy_am: "%s" պանակում պահոցներ արտածելու ոչ բաւարար արտաւնութիւններ

source: Extract
hy_am: Արտածել

source: _Files:
hy_am: _Նիշեր․

source: example: *.txt; *.doc
hy_am: աւրինակ․ *.txt; *.doc

source: _All files
hy_am: _Բոլոր նիշերը

source: _Selected files
hy_am: _Նշուած նիշերը

source: Actions
hy_am: Գործողութիւններ

source: Re-crea_te folders
hy_am: Վեր_ստեղծել պանակները

source: Over_write existing files
hy_am: Վերա_գրառել առկա նիշերը

source: Do not e_xtract older files
hy_am: Չարտա_ծել ավելի հին նիշերը

# File
source: New
hy_am: Նոր

# File
source: Save
hy_am: Պահել

source: There was an internal error trying to search for applications:
hy_am: Յաւելուածների որոնման սխալ․

source: There is no command installed for %s files. Do you want to search for a command to open this file?
hy_am: %s նիշերի համար տեղակայուած հրամաններ չկան։ Փնտրե՞լ հրաման, նիշի բացման համար։

source: Could not open this file type
hy_am: Նիշը չի բացուել

source: _Search Command
hy_am: _Փնտրել հրաման

source: Location:
hy_am: Տեղադրութիւն․

# File
source: Name:
hy_am: Անուն․

source: %s Properties
hy_am: %s֊ի յատկութիւններ

source: Last modified:
hy_am: Վերջին փոփոխութիւն․

source: Archive size:
hy_am: Պահոցի չափը․

source: Content size:
hy_am: Բովանդակութեան չափը․

source: Compression ratio:
hy_am: Սեղմման գործակիցը․

source: Number of files:
hy_am: Նիշերի քանակը․

source: Update the file "%s" in the archive "%s"?
hy_am: Թարմացնե՞լ "%s" "%s" պահոցում։

source: Update the files in the archive "%s"?
hy_am: Թարմացնե՞լ "%s" պահոցի նիշերը։

source: File _Format: %s
hy_am: Նիշի _ձևաչափ․ %s

source: All Files
hy_am: Բոլոր նիշերը

source: All Supported Files
hy_am: Սատարուող նիշեր

source: By Extension
hy_am: Ըստ ընդլայման

source: File Format
hy_am: Նիշի ձեւաչափ

source: Extension(s)
hy_am: Ընդլայնում(ներ)

source: The program was not able to find out the file format you want to use for `%s'. Please make sure to use a known extension for that file or manually choose a file format from the list below.
hy_am: `%s'֊ի համար ձեւաչափը չի գտնուել։ Աւգտագործուէք ծանաւթ ընդայնում կամ ձեռքով ընտրէք նիշի ձեւաչափը ներքեւի ցուցակից։

source: File format not recognized
hy_am: Նիշի անյայտ ձեւաչափ

source: File not found.
hy_am: Նիշը չի գտնուել։

source: Archive not found
hy_am: Պահոցը չի գտնուել։

source: You don't have the right permissions.
hy_am: Ոչ֊բաւարար արտաւնութիւններ։

source: This archive type cannot be modified
hy_am: Անհնար է ձեւափոխել պահոցի այս տիպը։

source: You can't add an archive to itself.
hy_am: Անհնար է պահոցը յաւելել իր մէջ։

source: Adding file:
hy_am: Նիշի աւելացում․

source: Extracting file:
hy_am: Նիշի արտածում․

source: Removing file:
hy_am: Նիշի հեռացում․

source: Could not find the volume: %s
hy_am: Ծաւալը չի գտնուել․ %s

source: Deleting files from archive
hy_am: Նիշերի ջնջում՝ պահոցից

source: Recompressing archive
hy_am: Պահոցի վերսեղմում

source: Decompressing archive
hy_am: Պահոցի ապասեղմում

source: Tar compressed with 7z (.tar.7z)
hy_am: Tar սեղմում 7z֊ով (.tar.7z)

source: Tar compressed with bzip2 (.tar.bz2)
hy_am: Tar սեղմում bzip2֊ով (.tar.bz2)

source: Tar compressed with bzip (.tar.bz)
hy_am: Tar սեղմում bzip֊ով (.tar.bz)

source: Tar compressed with gzip (.tar.gz)
hy_am: Tar սեղմում gzip֊ով (.tar.gz)

source: Tar compressed with lrzip (.tar.lrz)
hy_am: Tar սեղմում lrzip֊ով (.tar.lrz)

source: Tar compressed with lzip (.tar.lz)
hy_am: Tar սեղմում lzip֊ով (.tar.lz)

source: Tar compressed with lzma (.tar.lzma)
hy_am: Tar սեղմում lzma֊ով (.tar.lzma)

source: Tar compressed with lzop (.tar.lzo)
hy_am: Tar սեղմում lzop֊ով (.tar.lzo)

source: Tar uncompressed (.tar)
hy_am: Չսեղմուած Tar (.tar)

source: Tar compressed with compress (.tar.Z)
hy_am: Tar սեղմում (.tar.Z)֊ով

source: Tar compressed with xz (.tar.xz)
hy_am: Tar սեղմում xz֊ով (.tar.xz)

source: C_reate
hy_am: Ս_տեղծել

source: _Add
hy_am: _Յաւելել

source: _Extract
hy_am: _Արտածել

source: %d object (%s)
hy_am: %d տարր (%s)

source: %d object selected (%s)
hy_am: նշուած է՝ %d տարր (%s)

source: Folder
hy_am: Պանակ

source: [read only]
hy_am: [սոսկընթեռնելի]

source: Could not display the folder "%s"
hy_am: "%s" պանակը չի ցուցադրուել

source: Creating "%s"
hy_am: "%s"֊ի ստեղծում

source: Loading "%s"
hy_am: "%s"֊ի բեռնում

source: Reading "%s"
hy_am: "%s"֊ի ընթերցում

source: Deleting files from "%s"
hy_am: Նիշերի ջնջում՝ "%s"֊ից

source: Testing "%s"
hy_am: "%s"֊ի փորձարկում

source: Getting the file list
hy_am: Նիշերի ցուցակի ստացում

source: Copying the files to add to "%s"
hy_am: Նիշերի պատճէնում, %s"֊ում յաւելելու համար

source: Adding files to "%s"
hy_am: Նիշերի յաւելում՝ "%s"֊ում

source: Extracting files from "%s"
hy_am: Նիշերի արտածում "%s"֊ից

source: Copying the extracted files to the destination
hy_am: Արտածուած նիշերի պատճէնում

source: Saving "%s"
hy_am: "%s"֊ի պահում

source: _Open the Archive
hy_am: _Բացել պահոցը

source: _Show the Files
hy_am: _Ցուցադրել նիշերը

source: Show the _Files and Quit
hy_am: Ցուցադրել _նիշերը եւ փակել

source: %d file remaining
hy_am: %d նիշ

source: Extraction completed successfully
hy_am: Արտածումը կատարուել է

source: Archive created successfully
hy_am: Պահոցը ստեղծուել է

source: Please wait…
hy_am: Սպասէք…

source: Command exited abnormally.
hy_am: Հրամանի սխալ։

source: An error occurred while extracting files.
hy_am: Նիշերի արտածման սխալ։

source: Could not open "%s"
hy_am: "%s"֊ը չի բացուել

source: An error occurred while loading the archive.
hy_am: Պահոցի բեռնման սխալ։

source: An error occurred while deleting files from the archive.
hy_am: Պահոցից, նիշերի ջնջման սխալ։

source: An error occurred while adding files to the archive.
hy_am: Պահոց՝ նիշերի աւելացման սխալ։

source: An error occurred while testing archive.
hy_am: Պահոցի փորձարկման սխալ։

source: An error occurred while saving the archive.
hy_am: Պահոցի պահման սխալ։

source: An error occurred.
hy_am: Սխալ։

source: Command not found.
hy_am: Հրամանը չի գտնուել։

source: Test Result
hy_am: Փորձարկման արդիւնք

source: Could not perform the operation
hy_am: Գործողութիւնը չի կատարուել

source: Do you want to add this file to the current archive or open it as a new archive?
hy_am: Յաւելե՞լ նոր նիշեր ներկայիս պահոցում, թե՞ բացել այն որպէս նոր պահոց։

source: Do you want to create a new archive with these files?
hy_am: Ստեղծե՞լ նոր պահոց այս նիշերով։

source: Create _Archive
hy_am: Ստեղծել _պահոց

source: Folders
hy_am: Պանակներ

# File
source: Size
hy_am: Չափ

# File
source: Type
hy_am: Տիպ

# File
source: Date Modified
hy_am: Փոփոխման ամսաթիւ

# File
source: Location
hy_am: Տեղադրութիւն

# File
source: Name
hy_am: Անուն

source: Find:
hy_am: Գտնել․

source: Close the folders pane
hy_am: Փակել պանակների փեղկը

source: Open _Recent
hy_am: Բացել _վերջինը

source: Open a recently used archive
hy_am: Բացել վերջերս աւգտագործուած պահոցը

source: _Location:
hy_am: _Տեղադրութիւն․

source: Could not save the archive "%s"
hy_am: "%s" պահոցը չի պահուել

source: Replace file "%s"?
hy_am: Փոխարինե՞լ "%s" նիշը

source: Another file with the same name already exists in "%s".
hy_am: Նոյն անունով նիշ, արդէն առկայ է "%s"֊ում։

source: Replace _All
hy_am: Փոխարինել _բոլորը

source: _Skip
hy_am: _Բաց թողնել

source: _Replace
hy_am: _Փոխարինել

source: New name is void, please type a name.
hy_am: Անունն անվաւեր, մուտքագրէք այլ անուն։

source: New name is the same as old one, please type other name.
hy_am: Նոր անունը համընկնում է նախորդի հետ, մուտքագրէք նոր անուն։

source: Name "%s" is not valid because it contains at least one of the following characters: %s, please type other name.
hy_am: "%s" անունն անվաւեր է, քանզի պարունակում է %s գրանշանները, մուտքագրէք այլ անուն։

source: A folder named "%s" already exists. %s
hy_am: "%s" անունով պանակ արդէն գոյութիւն ունի։ %s

source: A file named "%s" already exists. %s
hy_am: "%s" անունով նիշ արդէն գոյութիւն ունի։ %s

source: Rename
hy_am: Վերանուանել

source: _New folder name:
hy_am: _Պանակի նոր անուն․

source: _New file name:
hy_am: _Նիշի նոր անուն․

source: _Rename
hy_am: _Վերանուանել

source: Could not rename the folder
hy_am: Պանակը չի վերանուանուել

source: Could not rename the file
hy_am: Նիշը չի վերանուանուել

source: Paste Selection
hy_am: Զետեղման ընտրութիւն

source: _Destination folder:
hy_am: _Թիրախային պանակ․

source: Add files to an archive
hy_am: Յաւելել նիշեր՝ պահոցում

source: Extract archive
hy_am: Արտածել պահոցը

source: Command _Line Output
hy_am: Հրամանտողի _արտածում

source: Could not display help
hy_am: Աջակցութիւնը չի ցուցադրուել

source: Add files to the specified archive and quit the program
hy_am: Յաւելել նիշեր տրուած պահոցում եւ դուրս գալ

source: Add files asking the name of the archive and quit the program
hy_am: Յաւելել նիշեր, հարցնելով պահոցի անունը եւ դուրս գալ

source: Extract archives to the specified folder and quit the program
hy_am: Արտածել պահոցները նշուած պանակում եւ փակել ծրագիրը

source: Extract archives asking the destination folder and quit the program
hy_am: Արտածել պահոցները, հարցնելով թիրախային պանակը եւ դուրս գալ

source: Extract the contents of the archives in the archive folder and quit the program
hy_am: Արտածել պահոցի բովանդակութիւնը, պահոցի պանակում եւ դուրս գալ

source: Default folder to use for the '--add' and '--extract' commands
hy_am: Լռելեայն պանակ '--add' and '--extract' հրամանների համար

source: Create destination folder without asking confirmation
hy_am: Ստեղծել թիրախային պանակն առանց հարցման

source: Compress
hy_am: Սեղմում

source: - Create and modify an archive
hy_am: - Ստեղծել եւ խմբագրել պահոցներ

source: Load Options
hy_am: Բեռնման ընտրանքներ

source: _Help
hy_am: _Աջակցութիւն

source: _About Archive Manager
hy_am: _Engrampa պահոցի մասին

source: _Quit
hy_am: _Փակել

source: _Filename:
hy_am: _Նշանուն․

source: Location
hy_am: Տեղադրութիւն

source: _Encrypt the file list too
hy_am: _Գաղտնագրել նիշերի ցուցակը նոյնպէս

source: Split into _volumes of
hy_am: _Բաժանել

source: MB
hy_am: ՄԲ չափով ծաւալների

source: _Password:
hy_am: _Գաղտնաբառ․

source: _Other Options
hy_am: _Այլ ընտրանքներ

source: <span weight="bold" size="larger">Password required</span>
hy_am: <span weight="bold" size="larger">Պահանջուում է գաղտնաբառը</span>

source: Delete
hy_am: Ջնջել

source: _Archive
hy_am: _Պահոց

source: _Edit
hy_am: _Խմբագրում

source: _View
hy_am: _Տեսք

source: _Arrange Files
hy_am: _Խմբագրել նիշերը

source: _About
hy_am: _Ծրագրի մասին

source: Information about the program
hy_am: Տեղեկոյթ ծրագրի մասին

source: _Add Files…
hy_am: _Յաւելել նիշեր…

source: Add files to the archive
hy_am: Յաւելել նիշեր՝ պահոցում

source: Add a _Folder…
hy_am: Յաւելել _պանակ…

source: Add a folder to the archive
hy_am: Յաւելել պանակ՝ պահոցում

source: Add Folder
hy_am: Յաւելել պանակ

source: _Close
hy_am: _Փակել

source: Close the current archive
hy_am: Փակել ներկայիս պահոցը

source: Contents
hy_am: Նկարագրութիւն

source: Display the Engrampa Manual
hy_am: Ցուցադրել Engrampa֊ի ձեռնարկը

source: _Copy
hy_am: _Պատճէնել

source: Copy the selection
hy_am: Պատճէնել նշուածը

source: Cu_t
hy_am: Կտ_րել

source: Cut the selection
hy_am: Կտրել նշուածը
