Repository: GNOME/evince
Catalog: *.po
Languages: hy_am

source: _Paste
hy_am: _Զետեղել

source: Paste the clipboard
hy_am: Զետեղել սեղմտախտակից

source: _Rename…
hy_am: _Վերանուանել…

source: Rename the selection
hy_am: Վերանուանել նշուածը

source: _Delete
hy_am: _Ջնջել

source: Delete the selection from the archive
hy_am: Ջնջել նշուածը՝ պահոցից

source: Dese_lect All
hy_am: Ապա_նշել բոլորը

source: Deselect all files
hy_am: Ապանշել բոլոր նիշերը

source: _Extract…
hy_am: _Արտածել…

source: Extract files from the archive
hy_am: Նիշերի արտածում՝ պահոցից

source: Find…
hy_am: Գտնել…

source: _Last Output
hy_am: _Վերջին արտածում

source: View the output produced by the last executed command
hy_am: Ցուցադրել վերջին գործարկուած հրամանի արդիւնքը

source: New…
hy_am: Նոր…

source: Create a new archive
hy_am: Ստեղծել նոր պահոց

source: Open…
hy_am: Բացել…

source: Open archive
hy_am: Բացել պահոց

source: _Open
hy_am: _Բացել

source: _Open With…
hy_am: _Բացել՝…

source: Open selected files with an application
hy_am: Բացել նշուած նիշերն այլ յաւելուածով

source: Pass_word…
hy_am: Գաղտ_նաբառ…

source: Specify a password for this archive
hy_am: Սահմանել գաղտնաբառ, պահոցի համար

source: _Properties
hy_am: _Յատկութիւններ

source: Show archive properties
hy_am: Ցուցադրել պահոցի յատկութիւնները

source: _Refresh
hy_am: _Թարմացնել

source: Reload current archive
hy_am: Վերբեռնել ներկայիս պահոցը

source: Save As…
hy_am: Պահել որպէս…

source: Save the current archive with a different name
hy_am: Պահել ներկայիս պահոցն այլ անունով

source: Select _All
hy_am: Նշել _բոլորը

source: Select all files
hy_am: Նշել բոլոր նիշերը

source: _Stop
hy_am: _Կանգնենցնել

source: Stop current operation
hy_am: Կանգնեցնել ներկայիս գործողութիւնը

source: _Test Integrity
hy_am: _Ստուգել ամբողջականութիւնը

source: Test whether the archive contains errors
hy_am: Ստուգել սխալների առկայութիւնը պահոցում

source: Open the selected file
hy_am: Բացել նշուած նիշը

source: Open the selected folder
hy_am: Բացել նշուած պանակը

source: Go to the previous visited location
hy_am: Անցնել նախկինում այցելած տեղադրութեանը

source: Go to the next visited location
hy_am: Անցնել յաջորդ այցելած տեղադրութեանը

source: Go up one level
hy_am: Մեկ աստիճան վեր

source: Go to the home location
hy_am: Անցնել տնապանակ

source: _Toolbar
hy_am: _Գործեշերտ

source: View the main toolbar
hy_am: Ցուցադրել հիմնական գործեշերտը

source: Stat_usbar
hy_am: Վիճակի _գաւտի

source: View the statusbar
hy_am: Ցուցադրել կարգավիճակի գաւտին

source: _Reversed Order
hy_am: _Հակադարձ կարգ

source: Reverse the list order
hy_am: Վերադարձնել ցուցակի կարգը

source: _Folders
hy_am: _Պանակներ

source: View All _Files
hy_am: Ցուցադրել բոլոր _նիշերը

source: View as a F_older
hy_am: Պանակի _տեսքով

source: by _Name
hy_am: _Անունով

source: Sort file list by name
hy_am: Տեսակաւորել ըստ անունի

source: by _Size
hy_am: _Չափով

source: Sort file list by file size
hy_am: Տեսակաւորել ըստ չափի

source: by T_ype
hy_am: _Տիպի

source: Sort file list by type
hy_am: Տեսակաւորել ըստ տիպի

source: by _Date Modified
hy_am: _Փոփոխման ամսաթուի

source: Sort file list by modification time
hy_am: Տեսակաւորել ըստ փոփոխման ամսաթուի

source: by _Location
hy_am: _Տեղադրութեան

source: Sort file list by location
hy_am: Տեսակաւորել ըստ տեղադրութեան

source: Password
hy_am: Գաղտնաբառ

source: _Encrypt the file list
hy_am: _Գաղտնագրել ցուցակը

source: <i><b>Note:</b> the password will be used to encrypt files you add to the current archive, and to decrypt files you extract from the current archive. When the archive is closed the password will be deleted.</i>
hy_am: <i><b>Յուշում․</b> գաղտնաբառը կաւգտագործուի գաղտնագրելու համար ներկայիս պահոցում յաւելուող նիշերը։ Երբ պահոցը փակուի, գաղտնաբառը կը ջնջուի։</i>

source: _Update
hy_am: _Թարմացնել

source: S_elect the files you want to update:
hy_am: Ը_նտրել թարմացուող նիշերը․
