Repository: GNOME/evince
Catalog: help/*/*.po
Languages: de

source: To configure the printer, click <guibutton>Configure</guibutton>. For example, you can enable or disable duplex printing, or schedule delayed printing, if this functionality is supported by the printer.
de: Um den Drucker zu konfigurieren, klicken Sie auf <guibutton>Konfigurieren</guibutton>.Beispielsweise können Sie den beidseitigen Druck ein- und ausschalten, oder den Druck zu einem späteren Zeitpunkt definieren, sofern Ihr Drucker dies unterstützt.

source: Location
de: Drucker

source: Use this drop-down list to select one of the following print destinations:
de: Verwenden Sie dieses Aufklappmenü, um eines der folgenden Druckziele auszuwählen:

source: Print the document to a CUPS printer.
de: Gibt das Dokument auf einem CUPS-Drucker aus.

source: If the selected printer is a CUPS printer, <guilabel>CUPS</guilabel> is the only entry in this drop-down list.
de: Wenn der ausgewählte Drucker ein CUPS-Drucker ist, dann ist <guilabel>CUPS</guilabel> der einzige Eintrag in diesem Auflklappmenü.

source: Print the document to a printer.
de: Druckt das Dokument auf einem Drucker.

source: File
de: Datei

source: Print the document to a PostScript file.
de: Druckt das Dokument in eine PostScript-Datei.

source: Click <guibutton>Save As</guibutton> to display a dialog where you specify the name and location of the PostScript file.
de: Klicken Sie auf <guibutton>Speichern unter</guibutton>, um einen Dialog zur Auswahl des Namens und des Speicherorts der PostScript-Datei anzuzeigen.

source: Custom
de: Benutzerdefiniert

source: Use the specified command to print the document.
de: Verwendet einen spezifischen Befehl zum Drucken des Dokuments.

source: Type the name of the command in the text box. Include all command-line arguments.
de: Geben Sie den Namen des Befehls in das Textfeld ein, einschließlich aller Befehlszeilenargumente.

source: State
de: Status

source: This functionality is not supported in this version of <application>Evince Document Viewer</application>.
de: Diese Funktionalität wird in dieser Version von <application>Evince-Dokumentenbetrachter</application> nicht unterstützt.

source: Type
de: Typ

source: Comment
de: Kommentar

source: Paper size
de: Papiergröße

source: Use this drop-down list to select the size of the paper to which you want to print the document.
de: Verwenden Sie dieses Aufklappmenü, um die Papiergröße auszuwählen, die Sie für das Dokument verwenden möchten.

source: Width
de: Breite

source: Use this spin box to specify the width of the paper. Use the adjacent drop-down list to change the measurement unit.
de: Verwenden Sie dieses Einstellfeld, um die Breite des Papiers anzugeben. Im nebenstehenden Aufklappmenü können sie die verwendete Maßeinheit ändern.

source: Height
de: Höhe

source: Use this spin box to specify the height of the paper.
de: Verwenden Sie dieses Einstellfeld, um die Höhe des Papiers anzugeben.

source: Feed orientation
de: Einzugsorientierung

source: Use this drop-down list to select the orientation of the paper in the printer.
de: Verwenden Sie dieses Aufklappmenü, um die Orientierung des Papiereinzugs im Drucker auszuwählen.

source: Page orientation
de: Seitenorientierung

source: Use this drop-down list to select the page orientation.
de: Verwenden Sie dieses Aufklappmenü, um die Seitenorientierung anzugeben.

source: Use this drop-down list to select the page layout. A preview of each layout that you select is displayed in the <guilabel>Preview</guilabel> area.
de: Verwenden Sie dieses Aufklappmenü, um das Seitenlayout auszuwählen. Eine Voransicht jedes ausgewählten Layouts wird im Bereich <guilabel>Vorschau</guilabel> angezeigt.

source: Paper Tray
de: Papierfach

source: Use this drop-down list to select the paper tray.
de: Verwenden Sie dieses Aufklappmenü, um das Papierfach auszuwählen.

source: To Copy a Document
de: Ein Dokument kopieren

source: To copy a file, perform the following steps:
de: Um eine Datei zu kopieren, führen Sie die folgenden Schritte aus:

source: Choose <menuchoice><guimenu>File</guimenu><guimenuitem>Save a Copy</guimenuitem></menuchoice>.
de: Wählen Sie <menuchoice><guimenu>Datei</guimenu><guimenuitem>Eine Kopie speichern</guimenuitem></menuchoice>.

source: Type the new filename in the <guilabel>Filename</guilabel> text box in the <guilabel>Save a Copy</guilabel> dialog.
de: Geben Sie den neuen Dateinamen in das Textfeld <guilabel>Dateiname</guilabel> ein.

source: If necessary, specify the location of the copied document. By default, copies are saved in your home directory.
de: Falls nötig, bestimmen Sie den Speicherort der Kopie. Als Standard werden Kopien in Ihrem persönlichen Ordner gespeichert.

source: Click <guibutton>Save</guibutton>.
de: Klicken Sie auf <guibutton>Speichern</guibutton>.

source: To Work With Password-Protected Documents
de: Arbeiten mit passwortgeschützten Dokumenten

source: An author can use the following password levels to protect a document:
de: Ein Autor kann die folgenden Passwort-Stufen bestimmen, um ein Dokument zu schützen:

source: User password that allows others only to read the document.
de: Benutzerpasswort, das es anderen erlaubt, das Dokument nur zu lesen.

source: Master password that allows others to perform additional actions, such as print the document.
de: Master-Passwort, das es anderen erlaubt, bestimmte zusätzliche Aktionen auszuführen, beispielsweise das Dokument zu drucken.

source: When you try to open a password-protected document, <application>Evince Document Viewer</application> displays a security dialog. Type either the user password or the master password in the <guilabel>Enter document password</guilabel> text box, then click <guibutton>Open Document</guibutton>.
de: Wenn Sie versuchen, ein passwortgeschütztes Dokument zu öffnen, zeigt <application>Evince-Dokumentenbetrachter</application> einen Sicherheitsdialog an. Schreiben Sie entweder das Benutzerpasswort oder das Masterpasswort in die <guilabel>Enter document password</guilabel>-Textbox, und klicken dann auf <guibutton>Dokument öffnen</guibutton>.

source: To Close a Document
de: Ein Dokument schließen

source: To close a document, choose <menuchoice><guimenu>File</guimenu><guimenuitem>Close</guimenuitem></menuchoice>.
de: Um ein Dokument zu schließen, wählen Sie <menuchoice><guimenu>Datei</guimenu><guimenuitem>Schließen</guimenuitem></menuchoice>.

source: If the window is the last <application>Evince Document Viewer</application> window open, the application exits.
de: Wenn das Fenster das letzte geöffnete <application>Evince-Dokumentenbetrachter</application>-Fenster ist, wird die Anwendung beendet.

source: Shortcuts
de: Tastenkombinationen

source: Below is a list of all shortcuts present in <application>Evince Document Viewer</application>:
de: Nachstehend finden Sie eine Liste aller im <application>Evince-Dokumentenbetrachter</application> verwendeten Tastenkombinationen:

source: Shortcut
de: Tastenkombination

source: Ctrl
de: Strg

source: Open an existing document
de: Ein existierendes Dokument öffnen

source: Save a copy of the current document
de: Eine Kopie des aktuellen Dokuments speichern

source: Print document
de: Dokument drucken

source: Close window
de: Fenster schließen

source: Copy selection
de: Auswahl kopieren

source: Select All
de: Alles auswählen

source: <keycap>/</keycap> (slash)
de: <keycap>/</keycap> (Schrägstrich)

source: Find a word or phrase in the document
de: Wort oder Ausdruck im Dokument suchen

source: Find next
de: Nächstes suchen

source: <keycombo><keycap>Ctrl</keycap><keycap>+</keycap></keycombo> (plus sign)
de: <keycombo><keycap>Strg</keycap><keycap>+</keycap></keycombo> (Pluszeichen)

source: Zoom in
de: Heranzoomen

source: <keycombo><keycap>Ctrl</keycap><keycap>-</keycap></keycombo> (minus sign)
de: <keycombo><keycap>Strg</keycap><keycap>-</keycap></keycombo> (Minuszeichen)

source: Zoom out
de: Wegzoomen

source: Reload the document
de: Dokument neu laden

source: Page Up
de: Bild auf

source: Go to the previous page
de: Zur vorherigen Seite gehen

source: Page Down
de: Bild ab

source: Go to the next page
de: Zur nächsten Seite gehen

source: Space
de: Leertaste

source: Shift
de: Umschalttaste

source: Backspace
de: Löschtaste

source: Return
de: Eingabetaste

source: Scroll forward
de: Mausrad vorwärts

source: Scroll backward
de: Mausrad rückwärts

source: Go a bunch of pages up
de: Mehrere Seiten nach oben gehen

source: Go a bunch of pages down
de: Mehrere Seiten nach unten gehen

source: Home
de: Pos1

source: Go to the first page
de: Zur ersten Seite gehen

source: End
de: Ende

source: Go to the last page
de: Zur letzten Seite gehen

source: Go to page by number or label
de: Zu bestimmter Seite anhand Nummer oder Bezeichnung gehen

source: Help
de: Hilfe

source: Run document as presentation
de: Dokument als Präsentation anzeigen

source: Show or hide the side pane
de: Seitenleiste anzeigen oder verbergen

source: Toggle fullscreen mode
de: Vollbildmodus ein-oder ausschalten

source: translator-credits
de: Mario Blättermann <mariobl@gnome.org>, 2008, 2009
