Repository: GNOME/evince
Catalog: help/*/*.po
Languages: de

source: @@image: 'figures/evince_start_window.png'; md5=7f4da5e33bcac35738a268d93d497d47
de: @@image: 'figures/evince_start_window.png'; md5=2787fa5e0e910f484226535e4bdb5323

source: Evince Document Viewer Manual
de: Evince-Dokumentenbetrachter-Handbuch

source: The Evince Document Viewer application enables you to view documents of various formats like Portable Document Format (PDF) files and PostScript files
de: Der Evince-Dokumentenbetrachter erlaubt Ihnen die Anzeige von Dokumenten in verschiedenen Formaten wie dem Portable Document Format (PDF) oder PostScript.

source: GNOME Documentation Project
de: GNOME-Dokumentationsprojekt

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL at this <ulink type="help" url="ghelp:fdl">link</ulink> or in the file COPYING-DOCS distributed with this manual.
de: Das vorliegende Dokument kann gemäß den Bedingungen der GNU Free Documentation License (GFDL), Version 1.1 oder jeder späteren, von der Free Software Foundation veröffentlichten Version ohne unveränderbare Abschnitte sowie ohne Texte auf dem vorderen und hinteren Buchdeckel kopiert, verteilt und/oder modifiziert werden. Eine Kopie der GFDL finden Sie unter diesem <ulink type="help" url="ghelp:fdl">Link</ulink> oder in der mit diesem Handbuch gelieferten Datei COPYING-DOCS.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
de: Dieses Handbuch ist Teil einer Sammlung von GNOME-Handbüchern, die unter der GFDL veröffentlicht werden. Wenn Sie dieses Handbuch getrennt von der Sammlung weiterverbreiten möchten, können Sie das tun, indem Sie eine Kopie der Lizenz zum Handbuch hinzufügen, wie es in Abschnitt 6 der Lizenz beschrieben ist.

source: Many of the names used by companies to distinguish their products and services are claimed as trademarks. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
de: Viele der Namen, die von Unternehmen verwendet werden, um ihre Produkte und Dienstleistungen von anderen zu unterscheiden, sind eingetragene Warenzeichen. An den Stellen, an denen diese Namen in einer GNOME-Dokumentation erscheinen, werden die Namen in Großbuchstaben oder mit einem großen Anfangsbuchstaben geschrieben, wenn das GNOME-Dokumentationsprojekt auf diese Warenzeichen hingewiesen wird.

source: DOCUMENT IS PROVIDED ON AN "AS IS" BASIS, WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, WITHOUT LIMITATION, WARRANTIES THAT THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS FREE OF DEFECTS MERCHANTABLE, FIT FOR A PARTICULAR PURPOSE OR NON-INFRINGING. THE ENTIRE RISK AS TO THE QUALITY, ACCURACY, AND PERFORMANCE OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS WITH YOU. SHOULD ANY DOCUMENT OR MODIFIED VERSION PROVE DEFECTIVE IN ANY RESPECT, YOU (NOT THE INITIAL WRITER, AUTHOR OR ANY CONTRIBUTOR) ASSUME THE COST OF ANY NECESSARY SERVICING, REPAIR OR CORRECTION. THIS DISCLAIMER OF WARRANTY CONSTITUTES AN ESSENTIAL PART OF THIS LICENSE. NO USE OF ANY DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS AUTHORIZED HEREUNDER EXCEPT UNDER THIS DISCLAIMER; AND
de: DIESES DOKUMENT WIRD »WIE VORLIEGEND« GELIEFERT, OHNE GARANTIEN IRGENDEINER ART, SOWOHL AUSDRÜCKLICH GENANNTE ALS AUCH ANGEDEUTETE. DIES BEZIEHT SICH AUCH OHNE EINSCHRÄNKUNG AUF GARANTIEN, DASS DIESES DOKUMENT ODER VERÄNDERTE FASSUNGEN DIESES DOKUMENTS FREI VON HANDELSDEFEKTEN, FÜR EINEN BESTIMMTEN ZWECK GEEIGNET IST ODER DASS ES KEINE RECHTE DRITTER VERLETZT. DAS VOLLE RISIKO WAS QUALITÄT, GENAUIGKEIT UND LEISTUNG DES DOKUMENTS ODER VERÄNDERTE FASSUNGEN DES DOKUMENTS LIEGT BEI IHNEN. SOLLTE EIN DOKUMENT ODER EINE VERÄNDERTE FASSUNG DAVON FEHLER IRGENDEINER ART BEINHALTEN, TRAGEN SIE (NICHT DER URSPRUNGSAUTOR, DER AUTOR ODER EIN MITWIRKENDER) DIE KOSTEN FÜR NOTWENDIGE DIENSTLEISTUNGEN, REPARATUREN ODER FEHLERKORREKTUREN. DIESER HAFTUNGSAUSSCHLUSS IST EIN ESSENZIELLER TEIL DIESER LIZENZ. DIE VERWENDUNG EINES DOKUMENTS ODER EINER VERÄNDERTEN VERSION DES DOKUMENTS IST NICHT GESTATTET AUßER UNTER BEACHTUNG DIESES HAFTUNGSAUSSCHLUSSES UND

source: UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY, WHETHER IN TORT (INCLUDING NEGLIGENCE), CONTRACT, OR OTHERWISE, SHALL THE AUTHOR, INITIAL WRITER, ANY CONTRIBUTOR, OR ANY DISTRIBUTOR OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT, OR ANY SUPPLIER OF ANY OF SUCH PARTIES, BE LIABLE TO ANY PERSON FOR ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, OR CONSEQUENTIAL DAMAGES OF ANY CHARACTER INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF GOODWILL, WORK STOPPAGE, COMPUTER FAILURE OR MALFUNCTION, OR ANY AND ALL OTHER DAMAGES OR LOSSES ARISING OUT OF OR RELATING TO USE OF THE DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT, EVEN IF SUCH PARTY SHALL HAVE BEEN INFORMED OF THE POSSIBILITY OF SUCH DAMAGES.
de: UNTER KEINEN UMSTÄNDEN UND AUF BASIS KEINER RECHTSGRUNDLAGE, EGAL OB DURCH UNERLAUBTEN HANDLUNGEN (EINSCHLIEßLICH FAHRLÄSSIGKEIT), VERTRAG ODER ANDERWEITIG KANN DER AUTOR, URSPRUNGSAUTOR, EIN MITWIRKENDER ODER EIN VERTRIEBSPARTNER DIESES DOKUMENTS ODER EINER VERÄNDERTEN FASSUNG DES DOKUMENTS ODER EIN ZULIEFERER EINER DIESER PARTEIEN, HAFTBAR GEMACHT WERDEN FÜR DIREKTE, INDIREKTE, SPEZIELLE, VERSEHENTLICHE ODER FOLGESCHÄDEN JEGLICHER ART, EINSCHLIEßLICH UND OHNE EINSCHRÄNKUNGEN SCHÄDEN DURCH VERLUST VON KULANZ, ARBEITSAUSFALL, COMPUTERVERSAGEN ODER COMPUTERFEHLFUNKTIONEN ODER ALLE ANDEREN SCHÄDEN ODER VERLUSTE, DIE SICH AUS ODER IN VERBINDUNG MIT DER VERWENDUNG DES DOKUMENTS UND VERÄNDERTER FASSUNGEN DES DOKUMENTS ERGEBEN, AUCH WENN DIE OBEN GENANNTEN PARTEIEN ÜBER DIE MÖGLICHKEIT SOLCHER SCHÄDEN INFORMIERT WAREN.

source: DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT ARE PROVIDED UNDER THE TERMS OF THE GNU FREE DOCUMENTATION LICENSE WITH THE FURTHER UNDERSTANDING THAT: <placeholder-1/>
de: DAS DOKUMENT UND VERÄNDERTE FASSUNGEN DES DOKUMENTS WERDEN UNTER DEN BEDINGUNGEN DER GNU FREE DOCUMENTATION LICENSE ZUR VERFÜGUNG GESTELLT MIT DEM WEITERGEHENDEN VERSTÄNDNIS, DASS: <placeholder-1/>

source: GNOME Documentation Team
de: GNOME Dokumentationsteam

source: nshmyrev@yandex.ru
de: nshmyrev@andex.ru

source: Evince Document Viewer Manual V1.1
de: Evince-Dokumentenbetrachter-Handbuch V1.1

source: Evince Document Viewer Manual V1.0
de: Evince-Dokumentenbetrachter-Handbuch V1.0

source: This manual describes version 0.2 of Evince Document Viewer
de: Dieses Handbuch beschreibt Version 0.2 des Evince-Dokumentenbetrachters

source: Feedback
de: Rückmeldungen

source: To report a bug or make a suggestion regarding the Evince Document Viewer application or this manual, follow the directions in the <ulink url="ghelp:gnome-feedback" type="help">GNOME Feedback Page</ulink>.
de: Um Fehler zu melden oder einen Vorschlag zur Anwendung <application>Evince-Dokumentenbetrachter</application> oder zu diesem Handbuch zu machen, folgen Sie den Anweisungen auf der <ulink url="ghelp:gnome-feedback" type="help">GNOME-Seite für Rückmeldungen</ulink>.

source: Evince Document Viewer
de: Evince-Dokumentenbetrachter

source: Introduction
de: Einführung

source: The <application>Evince Document Viewer</application> application enables you to view documents of various formats like Portable Document Format (PDF) files and PostScript files. <application>Evince Document Viewer</application> follows Freedesktop.org and GNOME standards to provide integration with Desktop Environment.
de: Die Anwendung <application>Evince-Dokumentenbetrachter</application> erlaubt Ihnen die Anzeige von Dokumenten verschiedener Formate wie »Portable Document Format«-(PDF)-Dateien und PostScript-Dateien. <application>Evince-Dokumentenbetrachter</application> folgt den Standards von Freedesktop.org und GNOME zur Bereitstellung einer integrierten Arbeitsumgebung.

source: Getting Started
de: Erste Schritte

source: To Start Evince Document Viewer
de: Evince-Dokumentenbetrachter starten

source: <application>Evince Document Viewer</application> starts when you open a document such as a PDF or PostScript file.
de: <application>Evince-Dokumentenbetrachter</application> startet, wenn Sie eine PDF- oder PostScript-Datei öffnen.

source: Alternatively, you can start <application>Evince Document Viewer</application> from the command line, with the command: <command>evince</command>.
de: Alternativ können Sie <application>Evince-Dokumentenbetrachter</application> auf der Befehlszeile starten, mit dem Befehl: <command>evince</command>.

source: When You Start Evince Document Viewer
de: Wenn Sie Evince-Dokumentenbetrachter starten

source: When you start <application>Evince Document Viewer</application>, the following window is displayed.
de: Wenn Sie <application>Evince-Dokumentenbetrachter</application> starten, wird folgendes Fenster angezeigt.

source: Evince Document Viewer Window
de: Evince-Dokumentenbetrachter-Fenster

source: Shows Evince Document Viewer main window. Contains titlebar, menubar, toolbar and display area. Menubar contains File, Edit, View, Go and Help menus.
de: Zeigt das Hauptfenster von Evince-Dokumentenbetrachter. Enthält Titelleiste, Menüleiste, Werkzeugleiste und Anzeigebereich. Die Menüleiste beinhaltet Die Menüs Datei, Bearbeiten, Ansicht, Gehe zu und Hilfe.

source: The <application>Evince Document Viewer</application> window contains the following elements:
de: Das <application>Evince-Dokumentenbetrachter</application>-Fenster enthält die folgenden Elemente:

source: Menubar
de: Menüleiste

source: The menus on the menubar contain all of the commands that you need to work with documents in <application>Evince Document Viewer</application>.
de: Die Menüs in der Menüleiste enthalten alle Befehle, die Sie für die Arbeit mit Dokumenten im <application>Evince-Dokumentenbetrachter</application> benötigen.

source: Toolbar
de: Werkzeugleiste

source: The toolbar contains a subset of the commands that you can access from the menubar.
de: Die Werkzeugleiste enthält eine Auswahl der Befehle, die Sie über die Menüleiste erreichen.

source: Display area
de: Anzeigebereich

source: The display area displays the document.
de: Der Anzeigebereich zeigt das Dokument an.

source: UI Component
de: Komponente der Benutzeroberfläche

source: Action
de: Aktion

source: Window
de: Fenster

source: Drag a file into the <application>Evince Document Viewer</application> window from another application such as a file manager.
de: Ziehen Sie eine Datei aus einer anderen Anwendung in das <application>Evince-Dokumentenbetrachter</application>-Fenster, z. B. aus einem Dateimanager.

source: Double-click on the file name in the file manager
de: Doppelklick auf den Dateinamen im Dateimanager

source: Choose <menuchoice><guimenu>File</guimenu><guimenuitem>Open</guimenuitem></menuchoice>.
de: Wählen Sie <menuchoice><guimenu>Datei</guimenu><guimenuitem>Öffnen</guimenuitem></menuchoice>.

source: Shortcut keys
de: Tastenkombinationen

source: Press <keycombo><keycap>Ctrl</keycap><keycap>O</keycap></keycombo>.
de: Drücken Sie <keycombo><keycap>Strg</keycap><keycap>O</keycap></keycombo>.

source: In <application>Evince Document Viewer</application>, you can perform the same action in several ways. For example, you can open a document in the following ways: <informaltable frame="all"><tgroup cols="2" colsep="1" rowsep="1"><colspec colname="COLSPEC0" colwidth="50*"/><colspec colname="COLSPEC1" colwidth="50*"/><placeholder-1/><placeholder-2/></tgroup></informaltable>
de: Im <application>Evince-Dokumentenbetrachter</application> lässt sich eine Aktion auf verschiedene Arten durchführen. Beispielsweise können Sie ein Dokument auf folgende Arten öffnen: <informaltable frame="all"><tgroup cols="2" colsep="1" rowsep="1"><colspec colname="COLSPEC0" colwidth="50*"/><colspec colname="COLSPEC1" colwidth="50*"/><placeholder-1/><placeholder-2/></tgroup></informaltable>

source: This manual documents functionality from the menubar.
de: In diesem Handbuch wird die Arbeitsweise über die Menüleiste beschrieben.

source: Usage
de: Benutzung

source: To Open A Document
de: Ein Dokument öffnen

source: To open a document, perform the following steps:
de: Um ein Dokument zu öffnen, führen Sie die folgenden Schritte aus:

source: In the <guilabel>Open Document</guilabel> dialog, select the file you want to open.
de: Im <guilabel>Dokument öffnen</guilabel>-Dialog wählen Sie die Datei aus, die Sie öffnen möchten.

source: Click <guibutton>Open</guibutton>. <application>Evince Document Viewer</application> displays the name of the document in the titlebar of the window.
de: Klicken Sie auf <guibutton>Öffnen</guibutton>. <application>Evince-Dokumentenbetrachter</application> zeigt den Namen des Dokuments in der Titelleiste des Fensters an.

source: To open another document, choose <menuchoice><guimenu>File</guimenu><guimenuitem>Open</guimenuitem></menuchoice> again. <application>Evince Document Viewer</application> opens each file in a new window.
de: Um ein weiteres Dokument zu öffnen, wählen Sie wieder <menuchoice><guimenu>Datei</guimenu><guimenuitem>Öffnen</guimenuitem></menuchoice>. <application>Evince-Dokumentenbetrachter</application> öffnet jede Datei in einem neuen Fenster.

source: If you try to open a document with format that <application>Evince Document Viewer</application> does not recognize, the application displays an error message.
de: Sollten Sie versuchen, ein von <application>Evince-Dokumentenbetrachter</application> nicht unterstütztes Dokumentenformat zu öffnen, wird eine Fehlermeldung angezeigt.

source: To Navigate Through a Document
de: Navigieren durch ein Dokument

source: You can navigate through a file as follows:
de: Sie können wie folgt durch ein Dokument navigieren:

source: To view the next page, choose <menuchoice><guimenu>Go</guimenu><guimenuitem>Next Page</guimenuitem></menuchoice>.
de: Um die nächste Seite zu betrachten, wählen Sie <menuchoice><guimenu>Gehe zu</guimenu><guimenuitem>Nächste Seite</guimenuitem></menuchoice>.

source: To view the previous page, choose <menuchoice><guimenu>Go</guimenu><guimenuitem>Previous Page</guimenuitem></menuchoice>.
de: Um die vorige Seite zu betrachten, wählen Sie <menuchoice><guimenu>Gehe zu</guimenu><guimenuitem>Vorherige Seite</guimenuitem></menuchoice>.

source: To view the first page in the document, choose <menuchoice><guimenu>Go</guimenu><guimenuitem>First Page</guimenuitem></menuchoice>.
de: Um die erste Seite des Dokuments zu betrachten, wählen Sie <menuchoice><guimenu>Gehe zu</guimenu><guimenuitem>Erste Seite</guimenuitem></menuchoice>.

source: To view the last page in the document, choose <menuchoice><guimenu>Go</guimenu><guimenuitem>Last Page</guimenuitem></menuchoice>.
de: Um die letzte Seite eines Dokuments zu betrachten, wählen Sie <menuchoice><guimenu>Gehe zu</guimenu><guimenuitem>Letzte Seite</guimenuitem></menuchoice>.

source: To view a particular page, enter the page number or page label in the text box on the toolbar, then press <keycap>Return</keycap>.
de: Um eine bestimmte Seite zu betrachten, tippen Sie die Seitennummer in die Textbox in der Werkzeugleiste, und drücken <keycap>Enter</keycap>.

source: To Scroll a Page
de: Eine Seite im Anzeigebereich verschieben

source: To display the page contents that are not currently displayed in the display area, use the following methods:
de: Um Teile der Seite anzuzeigen, die sich gegenwärtig nicht im Anzeigebereich befinden, gehen Sie wie folgt vor:

source: Use the arrow keys or space key on the keyboard.
de: Verwenden Sie die Pfeiltasten oder die Leertaste auf der Tastatur.

source: Drag the display area by clicking with the middle mouse button somewhere in the document and then moving the mouse. For example, to scroll down the page, drag the display area upwards in the window.
de: Klicken Sie mit der mittleren Maustaste auf eine beliebige Stelle des Anzeigebereichs, halten die Maustaste gedrückt und bewegen dann die Maus. Um beispielsweise auf einer Seite nach unten zu rollen, verschieben Sie den Anzeigebereich nach oben.

source: Use the scrollbars on the window.
de: Verwenden Sie die Rollbalken des Fensters.

source: To Change the Page Size
de: Ansichtsgröße ändern

source: You can use the following methods to resize a page in the <application>Evince Document Viewer</application> display area:
de: Sie können die Ansichtsgröße einer Seite im <application>Evince-Dokumentenbetrachter</application> auf folgende Arten ändern:

source: To increase the page size, choose <menuchoice><guimenu>View</guimenu><guimenuitem>Zoom In</guimenuitem></menuchoice>.
de: Um die Ansicht zu vergrößern, wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Heranzoomen</guimenuitem></menuchoice>.

source: To decrease the page size, choose <menuchoice><guimenu>View</guimenu><guimenuitem>Zoom Out</guimenuitem></menuchoice>.
de: Um die Ansicht zu verkleinern, wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Wegzoomen</guimenuitem></menuchoice>.

source: To resize a page to have the same width as the <application>Evince Document Viewer</application> display area, choose <menuchoice><guimenu>View</guimenu><guimenuitem>Fit page width</guimenuitem></menuchoice>.
de: Um die Größe der Seite an die Breite des <application>Evince-Dokumentenbetrachter</application>-Anzeigebereichs anzupassen, wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Seitenbreite einpassen</guimenuitem></menuchoice>.

source: To resize a page to fit within the <application>Evince Document Viewer</application> display area, choose <menuchoice><guimenu>View</guimenu><guimenuitem>Best Fit</guimenuitem></menuchoice>.
de: Um die Größe der Seite an die Größe des <application>Evince-Dokumentenbetrachter</application>-Anzeigebereichs anzupassen, wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Einpassen</guimenuitem></menuchoice>.

source: To resize the <application>Evince Document Viewer</application> window to have the same width and height as the screen, choose <menuchoice><guimenu>View</guimenu><guimenuitem>Full Screen</guimenuitem></menuchoice>. To resize the <application>Evince Document Viewer</application> window to the original size, click on the <guibutton>Exit Full Screen</guibutton> button.
de: Um die Größe des <application>Evince-Dokumentenbetrachter</application>-Fensters derart anzupassen, dass es den Bildschirm ausfüllt, wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Vollbild</guimenuitem></menuchoice>. Um das <application>Evince-Dokumentenbetrachter</application>-Fenster wieder in die Originalansicht zurückkehren zu lassen, klicken Sie auf <guibutton>Vollbild verlassen</guibutton>

source: To View Pages or Document Structure
de: Vorschaubilder und Inhalt

source: To view bookmarks or pages, perform the following steps:
de: Um Vorschaubilder oder den Dokumenteninhalt anzuzeigen, führen Sie die folgenden Schritte aus:

source: Choose <menuchoice><guimenu>View</guimenu><guimenuitem>Sidebar</guimenuitem></menuchoice> or press <keycap>F9</keycap>.
de: Wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Seitenleiste</guimenuitem></menuchoice> oder drücken Sie <keycap>F9</keycap>.

source: Use the drop-down list in the side-pane header to select whether to display document structure or pages in the side pane.
de: Verwenden Sie das Aufklappmenü in der Titelzeile der Seitenleiste, um auszuwählen, ob in der Seitenleiste Vorschaubilder oder der Dokumenteninhalt angezeigt werden sollen.

source: Use the side-pane scrollbars to display the required item or page in the side pane.
de: Verwenden Sie die Rollbalken in der Seitenleiste, um zum gewünschten Eintrag in der Seitenleiste zu gelangen.

source: Click on an entry to navigate to that location in the document. Click on a page to navigate to that page in the document.
de: Klicken Sie auf einen Eintrag oder ein Vorschaubild, um zu der gewünschten Stelle im Dokument zu gelangen.

source: To View the Properties of a Document
de: Eigenschaften eines Dokuments anzeigen

source: To view the properties of a document, choose <menuchoice><guimenu>File</guimenu><guimenuitem>Properties</guimenuitem></menuchoice>.
de: Um die Eigenschaften eines Dokuments anzuzeigen, wählen Sie <menuchoice><guimenu>Datei</guimenu><guimenuitem>Eigenschaften</guimenuitem></menuchoice>.

source: The <guilabel>Properties</guilabel> dialog displays all information available
de: Der <guilabel>Eigenschaften</guilabel>-Dialog zeigt alle verfügbaren Informationen an.

source: To Print a Document
de: Ein Dokument drucken

source: To print a Document, choose <menuchoice><guimenu>File</guimenu><guimenuitem>Print</guimenuitem></menuchoice>.
de: Um ein Dokument zu drucken, wählen Sie <menuchoice><guimenu>Datei</guimenu><guimenuitem>Drucken</guimenuitem></menuchoice>.

source: If you cannot choose the <guimenuitem>Print</guimenuitem> menu item, the author of the document has disabled the print option for this document. To enable the print option, you must enter the master password when you open the document. See <xref linkend="evince-password"/> for more information about password-protected files.
de: Wenn Sie den Menüeintrag <guimenuitem>Drucken</guimenuitem> nicht auswählen können, hat der Autor des Dokuments die Druckoption für dieses Dokument abgeschaltet. Um das Drucken zu ermöglichen, müssen Sie das Master-Passwort beim Öffnen des Dokuments angeben. Lesen Sie hierzu <xref linkend="evince-password"/> für weitere Informationen über passwortgeschützte Dokumente.

source: The <guilabel>Print</guilabel> dialog has the following tabbed sections:
de: Der <guilabel>Drucken</guilabel>-Dialog verfügt über die folgenden über Reiter erreichbaren Bereiche:

source: Job
de: Auftrag

source: Printer
de: Drucker

source: Paper
de: Papier

source: Print range
de: Druckbereich

source: Select one of the following options to determine how many pages to print:
de: Wählen Sie eine der folgenden Optionen, um die Anzahl der zu druckenden Seiten zu bestimmen:

source: All
de: Alle

source: Select this option to print all of the pages in the document.
de: Wählen Sie diese Option, um alle Seiten des Dokuments zu drucken.

source: Pages From
de: Druckbereich

source: Select this option to print the selected range of pages in the document. Use the spin boxes to specify the first page and last page of the range.
de: Wählen Sie diese Option, um die ausgewählten Seiten des Dokuments zu drucken. Verwenden Sie die Eingabefelder, um die erste und die letzte Seite des zu druckenden Bereichs anzugeben.

source: Use this drop-down list to select the printer to which you want to print the document.
de: Verwenden Sie das Aufklappmenü, um den Drucker auszuwählen, auf welchem Sie das Dokument ausgeben wollen.

source: The <guilabel>Create a PDF document</guilabel> option is not supported in this version of <application>Evince Document Viewer</application>.
de: Die Option <guilabel>Ein PDF-Dokument erzeugen</guilabel> steht in dieser Version von <application>Evince-Dokumentenbetrachter</application> nicht zur Verfügung.

source: Settings
de: Einstellungen

source: Use this drop-down list to select the printer settings.
de: Verwenden Sie das Aufklappmenü, um die Druckeinstellungen zu ändern.
