Repository: GNOME/evince
Catalog: po/*.po
Languages: en@shaw

source: The command â€œ%sâ€ did not end normally.
en@shaw: ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› â€œ%sâ€ ğ‘›ğ‘¦ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘¯ğ‘› ğ‘¯ğ‘¹ğ‘¥ğ‘©ğ‘¤ğ‘¦.

source: Not a comic book MIME type: %s
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘’ğ‘ªğ‘¥ğ‘¦ğ‘’ ğ‘šğ‘«ğ‘’ MIME ğ‘‘ğ‘²ğ‘: %s

source: Unknown MIME Type
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ MIME ğ‘‘ğ‘²ğ‘

source: File corrupted
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘¼ğ‘³ğ‘ğ‘‘ğ‘©ğ‘›

source: No files in archive
en@shaw: ğ‘¯ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘¸ğ‘’ğ‘²ğ‘

source: No images found in archive %s
en@shaw: ğ‘¯ğ‘´ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¯ ğ‘¸ğ‘’ğ‘²ğ‘ %s

source: There was an error deleting â€œ%sâ€.
en@shaw: ğ‘ğ‘º ğ‘¢ğ‘ªğ‘Ÿ ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘¦ğ‘™ â€œ%sâ€.

source: Error %s
en@shaw: ğ‘»ğ‘¼ %s

source: Comic Books
en@shaw: ğ‘’ğ‘ªğ‘¥ğ‘¦ğ‘’ ğ‘šğ‘«ğ‘’ğ‘•

source: The document is composed of several files. One or more of these files cannot be accessed.
en@shaw: ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘´ğ‘Ÿğ‘› ğ‘ ğ‘•ğ‘§ğ‘ğ‘¼ğ‘©ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ. ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘ ğ‘ğ‘°ğ‘Ÿ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘‘.

source: DjVu Documents
en@shaw: DjVu ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: DVI document has incorrect format
en@shaw: DVI ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘¦ğ‘¯ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: DVI Documents
en@shaw: DVI ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: This work is in the Public Domain
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘»ğ‘’ ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘›ğ‘´ğ‘¥ğ‘±ğ‘¯

source: Yes
en@shaw: ğ‘˜ğ‘§ğ‘•

source: No
en@shaw: ğ‘¯ğ‘´

source: Type 1
en@shaw: ğ‘‘ğ‘²ğ‘ 1

source: Type 1C
en@shaw: ğ‘‘ğ‘²ğ‘ 1C

source: Type 3
en@shaw: ğ‘‘ğ‘²ğ‘ 3

source: Type 1 (CID)
en@shaw: ğ‘‘ğ‘²ğ‘ 1 (CID)

source: Type 1C (CID)
en@shaw: ğ‘‘ğ‘²ğ‘ 1C (CID)

source: Unknown font type
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘

source: No name
en@shaw: ğ‘¯ğ‘´ ğ‘¯ğ‘±ğ‘¥

source: Embedded subset
en@shaw: ğ‘§ğ‘¥ğ‘šğ‘§ğ‘›ğ‘¦ğ‘› ğ‘•ğ‘©ğ‘šğ‘•ğ‘§ğ‘‘

source: Embedded
en@shaw: ğ‘§ğ‘¥ğ‘šğ‘§ğ‘›ğ‘¦ğ‘›

source: Not embedded
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘¥ğ‘šğ‘§ğ‘›ğ‘¦ğ‘›

source: PDF Documents
en@shaw: PDF ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Invalid document
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Impress Slides
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘®ğ‘§ğ‘• ğ‘•ğ‘¤ğ‘²ğ‘›ğ‘Ÿ

source: No error
en@shaw: ğ‘¯ğ‘´ ğ‘»ğ‘¼

source: Not enough memory
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘³ğ‘“ ğ‘¥ğ‘§ğ‘¥ğ‘¼ğ‘¦

source: Cannot find ZIP signature
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘Ÿğ‘¦ğ‘ ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘—ğ‘¼

source: Invalid ZIP file
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘Ÿğ‘¦ğ‘ ğ‘“ğ‘²ğ‘¤

source: Multi file ZIPs are not supported
en@shaw: ğ‘¥ğ‘©ğ‘¤ğ‘‘ğ‘° ğ‘“ğ‘²ğ‘¤ ğ‘Ÿğ‘¦ğ‘ğ‘• ğ‘¸ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: Cannot open the file
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤

source: Cannot read data from file
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘°ğ‘› ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘“ğ‘²ğ‘¤

source: Cannot find file in the ZIP archive
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ ğ‘ ğ‘Ÿğ‘¦ğ‘ ğ‘¸ğ‘’ğ‘²ğ‘

source: Unknown error
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘»ğ‘¼

source: Failed to load document â€œ%sâ€
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ â€œ%sâ€

source: Failed to save document â€œ%sâ€
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ â€œ%sâ€

source: PostScript Documents
en@shaw: ğ‘ğ‘´ğ‘•ğ‘‘ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: File type %s (%s) is not supported
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘‘ğ‘²ğ‘ %s (%s) ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: All Documents
en@shaw: ğ‘·ğ‘¤ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: All Files
en@shaw: ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Failed to create a temporary file: %s
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤: %s

source: Failed to create a temporary directory: %s
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦: %s

source: File is not a valid .desktop file
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› .ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘“ğ‘²ğ‘¤

source: Unrecognized desktop file Version '%s'
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘§ğ‘’ğ‘©ğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ '%s'

source: Starting %s
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘¦ğ‘™ %s

source: Application does not accept documents on command line
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ªğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯

source: Unrecognized launch option: %d
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘§ğ‘’ğ‘©ğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯: %d

source: Disable connection to session manager
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: Specify file containing saved configuration
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘±ğ‘ğ‘› ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯

source: FILE
en@shaw: ğ‘“ğ‘²ğ‘¤

source: Specify session management ID
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ID

source: Session management options:
en@shaw: ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ:

source: Show session management options
en@shaw: ğ‘–ğ‘´ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Show â€œ_%sâ€
en@shaw: ğ‘–ğ‘´ â€œ%sâ€

source: _Move on Toolbar
en@shaw: _ğ‘¥ğ‘µğ‘ ğ‘ªğ‘¯ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Move the selected item on the toolbar
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘ªğ‘¯ ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: _Remove from Toolbar
en@shaw: _ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Remove the selected item from the toolbar
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: _Delete Toolbar
en@shaw: _ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Remove the selected toolbar
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Separator
en@shaw: ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼

source: Running in presentation mode
en@shaw: ğ‘®ğ‘³ğ‘¯ğ‘¦ğ‘™ ğ‘¦ğ‘¯ ğ‘ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: Best Fit
en@shaw: ğ‘šğ‘§ğ‘•ğ‘‘ ğ‘“ğ‘¦ğ‘‘

source: Fit Page Width
en@shaw: ğ‘“ğ‘¦ğ‘‘ ğ‘ğ‘±ğ‘¡ ğ‘¢ğ‘¦ğ‘›ğ‘”

source: Document Viewer
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘¿ğ‘¼

source: View multi-page documents
en@shaw: ğ‘ğ‘¿ ğ‘¥ğ‘©ğ‘¤ğ‘‘ğ‘°-ğ‘ğ‘±ğ‘¡ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Delete the temporary file
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤

source: Print settings file
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ ğ‘“ğ‘²ğ‘¤

source: Failed to print document
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: The selected printer '%s' could not be found
en@shaw: ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¼ '%s' ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘›

source: _Previous Page
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘±ğ‘¡

source: Go to the previous page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘±ğ‘¡

source: _Next Page
en@shaw: _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Go to the next page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Enlarge the document
en@shaw: ğ‘§ğ‘¯ğ‘¤ğ‘¸ğ‘¡ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Shrink the document
en@shaw: ğ‘–ğ‘®ğ‘°ğ‘™ğ‘’ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Print
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘

source: Print this document
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Best Fit
en@shaw: _ğ‘šğ‘§ğ‘•ğ‘‘ ğ‘“ğ‘¦ğ‘‘

source: Make the current document fill the window
en@shaw: ğ‘¥ğ‘±ğ‘’ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘¦ğ‘¤ ğ‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Fit Page _Width
en@shaw: ğ‘“ğ‘¦ğ‘‘ ğ‘ğ‘±ğ‘¡ _ğ‘¢ğ‘¦ğ‘›ğ‘”

source: Make the current document fill the window width
en@shaw: ğ‘¥ğ‘±ğ‘’ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘¦ğ‘¤ ğ‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘¢ğ‘¦ğ‘›ğ‘”

source: Page
en@shaw: ğ‘ğ‘±ğ‘¡

source: Select Page
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Document
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Title:
en@shaw: ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤:

source: Location:
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯:

source: Subject:
en@shaw: ğ‘•ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘:

source: Author:
en@shaw: ğ‘·ğ‘”ğ‘¼:

source: Keywords:
en@shaw: ğ‘’ğ‘°ğ‘¢ğ‘»ğ‘›ğ‘Ÿ:

source: Producer:
en@shaw: ğ‘ğ‘®ğ‘©ğ‘›ğ‘¿ğ‘•ğ‘¼:

source: Creator:
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¼:

source: Created:
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›:

source: Modified:
en@shaw: ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘›:

source: Number of Pages:
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ:

source: Format:
en@shaw: ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘:

source: Security:
en@shaw: ğ‘•ğ‘¦ğ‘’ğ‘˜ğ‘«ğ‘¼ğ‘¦ğ‘‘ğ‘¦:

source: Paper Size:
en@shaw: ğ‘ğ‘±ğ‘ğ‘¼ ğ‘•ğ‘²ğ‘Ÿ:

source: None
en@shaw: ğ‘¯ğ‘³ğ‘¯

source: %.2f Ã— %.2f inch
en@shaw: %.2f Ã— %.2f ğ‘¦ğ‘¯ğ‘—

source: %s, Portrait (%s)
en@shaw: %s, ğ‘ğ‘ªğ‘®ğ‘‘ğ‘®ğ‘©ğ‘‘ (%s)

source: %s, Landscape (%s)
en@shaw: %s, ğ‘¤ğ‘¨ğ‘¯ğ‘›ğ‘•ğ‘’ğ‘¨ğ‘ (%s)

source: (%d of %d)
en@shaw: (%d ğ‘ %d)

source: of %d
en@shaw: ğ‘ %d

source: Preparing to printâ€¦
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘ºğ‘¦ğ‘™ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘â€¦

source: Finishingâ€¦
en@shaw: ğ‘“ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘¦ğ‘™â€¦

source: Printing page %d of %dâ€¦
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘ğ‘±ğ‘¡ %d ğ‘ %dâ€¦

source: Printing is not supported on this printer.
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘ªğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¼.

source: Invalid page selection
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Warning
en@shaw: ğ‘¢ğ‘¹ğ‘¯ğ‘¦ğ‘™

source: Your print range selection does not include any pages
en@shaw: ğ‘¿ğ‘¼ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘®ğ‘±ğ‘¯ğ‘¡ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘’ğ‘¤ğ‘µğ‘› ğ‘§ğ‘¯ğ‘¦ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ

source: Page Scaling:
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘’ğ‘±ğ‘¤ğ‘¦ğ‘™:

source: Shrink to Printable Area
en@shaw: ğ‘–ğ‘®ğ‘°ğ‘™ğ‘’ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ºğ‘¦ğ‘©

source: Fit to Printable Area
en@shaw: ğ‘“ğ‘¦ğ‘‘ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ºğ‘¦ğ‘©

source: Scale document pages to fit the selected printer page. Select from one of the following: â€¢ "None": No page scaling is performed. â€¢ "Shrink to Printable Area": Document pages larger than the printable area are reduced to fit the printable area of the printer page. â€¢ "Fit to Printable Area": Document pages are enlarged or reduced as required to fit the printable area of the printer page.
en@shaw: ğ‘•ğ‘’ğ‘±ğ‘¤ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘‘ ğ‘“ğ‘¦ğ‘‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘±ğ‘¡. ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘¢ğ‘³ğ‘¯ ğ‘ ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™: â€¢ "ğ‘¯ğ‘³ğ‘¯": ğ‘¯ğ‘´ ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘’ğ‘±ğ‘¤ğ‘¦ğ‘™ ğ‘¦ğ‘Ÿ ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘›. â€¢ "ğ‘–ğ‘®ğ‘°ğ‘™ğ‘’ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ºğ‘¦ğ‘©": ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘¤ğ‘¸ğ‘¡ğ‘¼ ğ‘ğ‘¨ğ‘¯ ğ‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ºğ‘¦ğ‘© ğ‘¸ ğ‘®ğ‘¦ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘‘ ğ‘“ğ‘¦ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ºğ‘¦ğ‘© ğ‘ ğ‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘±ğ‘¡. â€¢ "ğ‘“ğ‘¦ğ‘‘ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ºğ‘¦ğ‘©": ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘¸ ğ‘§ğ‘¯ğ‘¤ğ‘­ğ‘®ğ‘¡ğ‘› ğ‘¹ ğ‘®ğ‘¦ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘‘ ğ‘“ğ‘¦ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ºğ‘¦ğ‘© ğ‘ ğ‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘±ğ‘¡.

source: Auto Rotate and Center
en@shaw: ğ‘·ğ‘‘ğ‘´ ğ‘®ğ‘´ğ‘‘ğ‘±ğ‘‘ ğ‘¯ ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼

source: Rotate printer page orientation of each page to match orientation of each document page. Document pages will be centered within the printer page.
en@shaw: ğ‘®ğ‘´ğ‘‘ğ‘±ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘±ğ‘¡ ğ‘ªğ‘®ğ‘¦ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘°ğ‘— ğ‘ğ‘±ğ‘¡ ğ‘‘ ğ‘¥ğ‘¨ğ‘— ğ‘ªğ‘®ğ‘¦ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘°ğ‘— ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡. ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼ğ‘› ğ‘¢ğ‘¦ğ‘ğ‘¦ğ‘¯ ğ‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘±ğ‘¡.

source: Select page size using document page size
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘²ğ‘Ÿ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘²ğ‘Ÿ

source: When enabled, each page will be printed on the same size paper as the document page.
en@shaw: ğ‘¢ğ‘§ğ‘¯ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›, ğ‘°ğ‘— ğ‘ğ‘±ğ‘¡ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘› ğ‘ªğ‘¯ ğ‘ ğ‘•ğ‘±ğ‘¥ ğ‘•ğ‘²ğ‘Ÿ ğ‘ğ‘±ğ‘ğ‘¼ ğ‘¨ğ‘Ÿ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡.

source: Page Handling
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¦ğ‘™

source: Failed to print page %d: %s
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ %d: %s

source: Scroll Up
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ ğ‘³ğ‘

source: Scroll Down
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ ğ‘›ğ‘¬ğ‘¯

source: Scroll View Up
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ ğ‘ğ‘¿ ğ‘³ğ‘

source: Scroll View Down
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ ğ‘ğ‘¿ ğ‘›ğ‘¬ğ‘¯

source: Document View
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘¿

source: Jump to page:
en@shaw: ğ‘¡ğ‘³ğ‘¥ğ‘ ğ‘‘ ğ‘ğ‘±ğ‘¡:

source: End of presentation. Click to exit.
en@shaw: ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯. ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘‘ ğ‘§ğ‘œğ‘Ÿğ‘¦ğ‘‘.

source: Go to first page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Go to previous page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘±ğ‘¡

source: Go to next page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Go to last page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Go to page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Find
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘›

source: Go to page %s
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ğ‘±ğ‘¡ %s

source: Go to %s on file â€œ%sâ€
en@shaw: ğ‘œğ‘´ ğ‘‘ %s ğ‘ªğ‘¯ ğ‘“ğ‘²ğ‘¤ â€œ%sâ€

source: Go to file â€œ%sâ€
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘“ğ‘²ğ‘¤ â€œ%sâ€

source: Launch %s
en@shaw: ğ‘¤ğ‘·ğ‘¯ğ‘— %s

source: Find:
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘›:

source: Find Pre_vious
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘•

source: Find previous occurrence of the search string
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘•ğ‘»ğ‘— ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™

source: Find Ne_xt
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘

source: Find next occurrence of the search string
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘•ğ‘»ğ‘— ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™

source: C_ase Sensitive
en@shaw: _ğ‘’ğ‘±ğ‘• ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘

source: Toggle case sensitive search
en@shaw: ğ‘‘ğ‘ªğ‘œğ‘©ğ‘¤ ğ‘’ğ‘±ğ‘• ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘ ğ‘•ğ‘»ğ‘—

source: Password for document %s
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘“ğ‘¹ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ %s

source: Converting %s
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘™ %s

source: %d of %d documents converted
en@shaw: %d ğ‘ %d ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘’ğ‘©ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘©ğ‘›

source: Open a recently used document
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: This document is locked and can only be read by entering the correct password.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¤ğ‘ªğ‘’ğ‘‘ ğ‘¯ ğ‘’ğ‘¨ğ‘¯ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘šğ‘° ğ‘®ğ‘§ğ‘› ğ‘šğ‘² ğ‘§ğ‘¯ğ‘‘ğ‘¼ğ‘¦ğ‘™ ğ‘ ğ‘’ğ‘¼ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›.

source: _Unlock Document
en@shaw: _ğ‘©ğ‘¯ğ‘¤ğ‘­ğ‘’ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Enter password
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Password required
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘›

source: The document â€œ%sâ€ is locked and requires a password before it can be opened.
en@shaw: ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ â€œ%sâ€ ğ‘¦ğ‘Ÿ ğ‘¤ğ‘ªğ‘’ğ‘‘ ğ‘¯ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘Ÿ ğ‘© ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘¦ğ‘‘ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘›.

source: _Password:
en@shaw: _ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›:

source: Forget password _immediately
en@shaw: ğ‘“ğ‘¼ğ‘œğ‘§ğ‘‘ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› _ğ‘¦ğ‘¥ğ‘°ğ‘›ğ‘¾ğ‘‘ğ‘¤ğ‘°

source: Remember password until you _log out
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘§ğ‘¥ğ‘šğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘³ğ‘¯ğ‘‘ğ‘¦ğ‘¤ ğ‘¿ _ğ‘¤ğ‘ªğ‘œ ğ‘¬ğ‘‘

source: Remember _forever
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘§ğ‘¥ğ‘šğ‘¼ _ğ‘“ğ‘¹ğ‘§ğ‘ğ‘¼

source: Properties
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: General
en@shaw: ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤

source: Fonts
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: Document License
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘•

source: Font
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Gathering font informationâ€¦ %3d%%
en@shaw: ğ‘œğ‘¨ğ‘ğ‘¼ğ‘¦ğ‘™ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯â€¦ %3d%%

source: Usage terms
en@shaw: ğ‘¿ğ‘•ğ‘¦ğ‘¡ ğ‘‘ğ‘»ğ‘¥ğ‘Ÿ

source: Text License
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘•

source: Further Information
en@shaw: ğ‘“ğ‘»ğ‘ğ‘¼ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Attachments
en@shaw: ğ‘©ğ‘‘ğ‘¨ğ‘—ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Loadingâ€¦
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™â€¦

source: Layers
en@shaw: ğ‘¤ğ‘±ğ‘¼ğ‘Ÿ

source: Printâ€¦
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘â€¦

source: Index
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘’ğ‘•

source: Page %s â€” %s
en@shaw: ğ‘ğ‘±ğ‘¡ %s â€” %s

source: Page %s
en@shaw: ğ‘ğ‘±ğ‘¡ %s

source: The document contains no pages
en@shaw: ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘¯ğ‘´ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ

source: The document contains only empty pages
en@shaw: ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ

source: Unable to open document
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Loading document from â€œ%sâ€
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘®ğ‘ªğ‘¥ â€œ%sâ€

source: Downloading document (%d%%)
en@shaw: ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ (%d%%)

source: Failed to load remote file.
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘®ğ‘¦ğ‘¥ğ‘´ğ‘‘ ğ‘“ğ‘²ğ‘¤.

source: Failed to reload document.
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘.

source: Open Document
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Saving document to %s
en@shaw: ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ %s

source: Saving attachment to %s
en@shaw: ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘©ğ‘‘ğ‘¨ğ‘—ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ %s

source: Saving image to %s
en@shaw: ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ %s

source: The file could not be saved as â€œ%sâ€.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘•ğ‘±ğ‘ğ‘› ğ‘¨ğ‘Ÿ â€œ%sâ€.

source: Uploading document (%d%%)
en@shaw: ğ‘³ğ‘ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ (%d%%)

source: Uploading attachment (%d%%)
en@shaw: ğ‘³ğ‘ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘©ğ‘‘ğ‘¨ğ‘—ğ‘¥ğ‘©ğ‘¯ğ‘‘ (%d%%)

source: Uploading image (%d%%)
en@shaw: ğ‘³ğ‘ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ (%d%%)

source: Save a Copy
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦

source: %d pending job in queue
en@shaw: %d ğ‘ğ‘§ğ‘¯ğ‘›ğ‘¦ğ‘™ ğ‘¡ğ‘ªğ‘š ğ‘¦ğ‘¯ ğ‘’ğ‘¿

source: Printing job â€œ%sâ€
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘¡ğ‘ªğ‘š â€œ%sâ€

source: Wait until print job â€œ%sâ€ finishes before closing?
en@shaw: ğ‘¢ğ‘±ğ‘‘ ğ‘³ğ‘¯ğ‘‘ğ‘¦ğ‘¤ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¡ğ‘ªğ‘š â€œ%sâ€ ğ‘“ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘Ÿ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™?

source: There are %d print jobs active. Wait until print finishes before closing?
en@shaw: ğ‘ğ‘º ğ‘¸ %d ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¡ğ‘ªğ‘šğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘. ğ‘¢ğ‘±ğ‘‘ ğ‘³ğ‘¯ğ‘‘ğ‘¦ğ‘¤ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘“ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘Ÿ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™?

source: If you close the window, pending print jobs will not be printed.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´, ğ‘ğ‘§ğ‘¯ğ‘›ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¡ğ‘ªğ‘šğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘›.

source: Cancel _print and Close
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ _ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¯ ğ‘’ğ‘¤ğ‘´ğ‘•

source: Close _after Printing
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ _ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™

source: Toolbar Editor
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: There was an error displaying help
en@shaw: ğ‘ğ‘º ğ‘¢ğ‘ªğ‘Ÿ ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘±ğ‘¦ğ‘™ ğ‘£ğ‘§ğ‘¤ğ‘

source: Evince is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
en@shaw: Â·ğ‘¦ğ‘ğ‘¦ğ‘¯ğ‘• ğ‘¦ğ‘Ÿ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º; ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ ğ‘¦ğ‘‘ ğ‘¯/ğ‘¹ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘² ğ‘¦ğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘¼ ğ‘ ğ‘‘ğ‘»ğ‘¥ğ‘Ÿ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘¨ğ‘Ÿ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘–ğ‘‘ ğ‘šğ‘² ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘“ğ‘¬ğ‘¯ğ‘›ğ‘±ğ‘–ğ‘©ğ‘¯; ğ‘²ğ‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ 2 ğ‘ ğ‘ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘•, ğ‘¹ (ğ‘¨ğ‘‘ ğ‘¿ğ‘¼ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯) ğ‘§ğ‘¯ğ‘¦ ğ‘¤ğ‘±ğ‘‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯.

source: You should have received a copy of the GNU General Public License along with Evince; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA
en@shaw: ğ‘¿ ğ‘–ğ‘«ğ‘› ğ‘£ğ‘¨ğ‘ ğ‘®ğ‘¦ğ‘•ğ‘°ğ‘ğ‘› ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘©ğ‘¤ğ‘ªğ‘™ ğ‘¢ğ‘¦ğ‘ ğ‘¦ğ‘ğ‘¦ğ‘¯ğ‘•; ğ‘¦ğ‘“ ğ‘¯ğ‘ªğ‘‘, ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘“ğ‘¬ğ‘¯ğ‘›ğ‘±ğ‘–ğ‘©ğ‘¯, ğ‘¦ğ‘™ğ‘’., 51 Â·ğ‘“ğ‘®ğ‘¨ğ‘™ğ‘’ğ‘¤ğ‘¦ğ‘¯ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘‘, ğ‘“ğ‘¦ğ‘“ğ‘” ğ‘“ğ‘¤ğ‘¹, Â·ğ‘šğ‘ªğ‘•ğ‘‘ğ‘©ğ‘¯, MA 02110-1301 USA

source: Evince
en@shaw: Â·ğ‘¦ğ‘ğ‘¦ğ‘¯ğ‘•

source: Â© 1996â€“2009 The Evince authors
en@shaw: Â© 1996â€“2009 ğ‘ Â·ğ‘¦ğ‘ğ‘¦ğ‘¯ğ‘• ğ‘·ğ‘”ğ‘¼ğ‘Ÿ

source: translator-credits
en@shaw: Â·ğ‘‘ğ‘ªğ‘¥ğ‘©ğ‘• Â·ğ‘”ğ‘»ğ‘¥ğ‘©ğ‘¯

source: %d found on this page
en@shaw: %d ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘ªğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘ğ‘±ğ‘¡

source: %3d%% remaining to search
en@shaw: %3d%% ğ‘®ğ‘¦ğ‘¥ğ‘±ğ‘¯ğ‘¦ğ‘™ ğ‘‘ ğ‘•ğ‘»ğ‘—

source: _File
en@shaw: _ğ‘“ğ‘²ğ‘¤

source: _Edit
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘

source: _View
en@shaw: _ğ‘ğ‘¿

source: _Go
en@shaw: _ğ‘œğ‘´

source: _Help
en@shaw: _ğ‘£ğ‘§ğ‘¤ğ‘

source: _Openâ€¦
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯â€¦

source: Open an existing document
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘©ğ‘¯ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Op_en a Copy
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦

source: Open a copy of the current document in a new window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Save a Copyâ€¦
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦â€¦

source: Save a copy of the current document
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Printâ€¦
en@shaw: _ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘â€¦

source: P_roperties
en@shaw: _ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Select _All
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ _ğ‘·ğ‘¤

source: _Findâ€¦
en@shaw: _ğ‘“ğ‘²ğ‘¯ğ‘›â€¦

source: Find a word or phrase in the document
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘© ğ‘¢ğ‘»ğ‘› ğ‘¹ ğ‘“ğ‘®ğ‘±ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: T_oolbar
en@shaw: _ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Rotate _Left
en@shaw: ğ‘®ğ‘´ğ‘‘ğ‘±ğ‘‘ _ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Rotate _Right
en@shaw: ğ‘®ğ‘´ğ‘‘ğ‘±ğ‘‘ _ğ‘®ğ‘²ğ‘‘

source: _Reload
en@shaw: _ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘›

source: Reload the document
en@shaw: ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _First Page
en@shaw: _ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Go to the first page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡

source: _Last Page
en@shaw: _ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Go to the last page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡

source: _Contents
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: _About
en@shaw: _ğ‘©ğ‘šğ‘¬ğ‘‘

source: Start Presentation
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Start a presentation
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘© ğ‘ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Toolbar
en@shaw: _ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Show or hide the toolbar
en@shaw: ğ‘–ğ‘´ ğ‘¹ ğ‘£ğ‘²ğ‘› ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Side _Pane
en@shaw: ğ‘•ğ‘²ğ‘› _ğ‘ğ‘±ğ‘¯

source: Show or hide the side pane
en@shaw: ğ‘–ğ‘´ ğ‘¹ ğ‘£ğ‘²ğ‘› ğ‘ ğ‘•ğ‘²ğ‘› ğ‘ğ‘±ğ‘¯

source: _Continuous
en@shaw: _ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿ğ‘©ğ‘•

source: Show the entire document
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘§ğ‘¯ğ‘‘ğ‘²ğ‘¼ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Dual
en@shaw: _ğ‘›ğ‘µğ‘©ğ‘¤

source: Show two pages at once
en@shaw: ğ‘–ğ‘´ ğ‘‘ğ‘µ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘¨ğ‘‘ ğ‘¢ğ‘³ğ‘¯ğ‘•

source: Expand the window to fill the screen
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘ğ‘¨ğ‘¯ğ‘› ğ‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘‘ ğ‘“ğ‘¦ğ‘¤ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯

source: Pre_sentation
en@shaw: _ğ‘ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Run document as a presentation
en@shaw: ğ‘®ğ‘³ğ‘¯ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘© ğ‘ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Inverted Colors
en@shaw: _ğ‘¦ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ

source: Show page contents with the colors inverted
en@shaw: ğ‘–ğ‘´ ğ‘ğ‘±ğ‘¡ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ ğ‘¦ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘›

source: _Open Link
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: _Go To
en@shaw: _ğ‘œğ‘´ ğ‘‘

source: Open in New _Window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘¯ğ‘¿ _ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Copy Link Address
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•
