Repository: GNOME/evince
Catalog: po/*.po
Languages: en@shaw

source: _Save Image Asâ€¦
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¨ğ‘Ÿâ€¦

source: Copy _Image
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ _ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: _Open Attachment
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘©ğ‘‘ğ‘¨ğ‘—ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Save Attachment Asâ€¦
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘©ğ‘‘ğ‘¨ğ‘—ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¨ğ‘Ÿâ€¦

source: Zoom
en@shaw: ğ‘Ÿğ‘µğ‘¥

source: Adjust the zoom level
en@shaw: ğ‘©ğ‘¡ğ‘³ğ‘•ğ‘‘ ğ‘ ğ‘Ÿğ‘µğ‘¥ ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤

source: Navigation
en@shaw: ğ‘¯ğ‘¨ğ‘ğ‘¦ğ‘œğ‘±ğ‘–ğ‘©ğ‘¯

source: Back
en@shaw: ğ‘šğ‘¨ğ‘’

source: Move across visited pages
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘©ğ‘’ğ‘®ğ‘ªğ‘• ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ

source: Previous
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘•

source: Next
en@shaw: ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘

source: Zoom In
en@shaw: ğ‘Ÿğ‘µğ‘¥ ğ‘¦ğ‘¯

source: Zoom Out
en@shaw: ğ‘Ÿğ‘µğ‘¥ ğ‘¬ğ‘‘

source: Fit Width
en@shaw: ğ‘“ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘›ğ‘”

source: Unable to launch external application.
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯.

source: Unable to open external link
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Couldn't find appropriate format to save image
en@shaw: ğ‘’ğ‘«ğ‘›ğ‘¯ğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘©ğ‘ğ‘®ğ‘´ğ‘ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: The image could not be saved.
en@shaw: ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘•ğ‘±ğ‘ğ‘›.

source: Save Image
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Unable to open attachment
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘©ğ‘‘ğ‘¨ğ‘—ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: The attachment could not be saved.
en@shaw: ğ‘ ğ‘©ğ‘‘ğ‘¨ğ‘—ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘•ğ‘±ğ‘ğ‘›.

source: Save Attachment
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘©ğ‘‘ğ‘¨ğ‘—ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: %s â€” Password Required
en@shaw: %s â€” ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘›

source: By extension
en@shaw: ğ‘šğ‘² ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯

source: GNOME Document Viewer
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘¿ğ‘¼

source: The page label of the document to display.
en@shaw: ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘±.

source: PAGE
en@shaw: ğ‘ğ‘±ğ‘¡

source: The page number of the document to display.
en@shaw: ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘±.

source: NUMBER
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼

source: Run evince in presentation mode
en@shaw: ğ‘®ğ‘³ğ‘¯ Â·ğ‘¦ğ‘ğ‘¦ğ‘¯ğ‘• ğ‘¦ğ‘¯ ğ‘ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: The word or phrase to find in the document
en@shaw: ğ‘ ğ‘¢ğ‘»ğ‘› ğ‘¹ ğ‘“ğ‘®ğ‘±ğ‘Ÿ ğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: STRING
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™

source: [FILEâ€¦]
en@shaw: [ğ‘“ğ‘²ğ‘¤â€¦]

source: Thumbnail command for PDF Documents
en@shaw: ğ‘”ğ‘³ğ‘¥ğ‘¯ğ‘±ğ‘¤ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘“ğ‘¹ PDF ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•
