Repository: GNOME/evince
Catalog: po/ab.po
Languages: ab

source: File is corrupted
ab: Афаил ԥхасҭоуп

source: Archive is encrypted
ab: Архив шифрркуп

source: No supported images in archive
ab: Архив аҟны иҟаӡам адкылара змоу асахьақәа

source: No files in archive
ab: Архив аҟны афаилқәа ыҟаӡам

source: Not a comic book MIME type: %s
ab: Адокумент ахкы MIME акомиксқәа рышәҟәы ахь иаҵанакӡом:%s

source: libarchive lacks support for this comic book’s compression, please contact your distributor
ab: libarchive иаднакылаӡом ари акомикс ашәҟәы аиҵацалара аформат , адистибиутор шәидҵаал.

source: Can not get local path for archive
ab: Архив азы илокалу амҩа аиура ауам

source: Comic Books
ab: Акомиксқәа рышәҟәқәа

source: Adds support for reading comic books
ab: Comic Book Archive аформат змоу адокументқәа рыԥхьаразы амаҵура иацнаҵоит

source: DjVu document has incorrect format
ab: Адокумент DjVu иамоуп ииашам аформат

source: The document is composed of several files. One or more of these files cannot be accessed.
ab: Адокумент шьақәгылоуп ԥыҭк афаилқәа рыла. Урҭ афаилқәа акы мамзар ԥыҭк рахь анеира залшом.

source: DjVu Documents
ab: DjVu аформат змоу адокументқәа

source: Adds support for reading DjVu documents
ab: DjVu аформат змоу адокументқәа рыԥхьаразы амаҵура иацнаҵоит

source: DVI document has incorrect format
ab: Адокумент DVI иамоуп ииашам аформат

source: DVI Documents
ab: DVI аформат змоу адокумент

source: Adds support for reading DVI documents
ab: DVI аформат змоу адокументқәа рыԥхьаразы амаҵура иацнаҵоит

source: PDF Documents
ab: PDF аформат змоу адокументқәа

source: Adds support for reading PDF Documents
ab: PDF аформат змоу адокументқәа рыԥхьаразы амаҵура иацнаҵоит

source: Yes
ab: Ааи

source: No
ab: Мап

source: Unknown font type
ab: Ашрифтқәа еилкаам рыхкы

source: This document contains non-embedded fonts that are not from the PDF Standard 14 fonts. If the substitute fonts selected by fontconfig are not the same as the fonts used to create the PDF, the rendering may not be correct.
ab: Ари адокумент иамоуп иҭаӡу PDF Standard 14 иалам ашрифтқәа реизга.Ацымхәрас иҟоу fontconfig иалнахыз ашрифтқәа PDF аԥҵараан рхы иадырхәоз ашрифтқәа иреиԥшымзар , адокумент аилыԥшаара ииашамкәа инагӡахар ҟалоит.

source: All fonts are either standard or embedded.
ab: Ашрифтқәа зегьы истандартуп ,мамзар иҭаӡуп

source: No name
ab: Хьӡыда

source: None
ab: Мап

source: Embedded subset
ab: Иҭаӡу арацәеиҵа

source: Embedded
ab: Иҭаӡу

source: Not embedded
ab: Анҭыҵтәи

source: %s%s Encoding: %s %s Substituting with <b>%s</b> (%s)
ab: %s%s Акодркра: %s %s иԥсахуа <b>%s</b> аҟынтә %s

source: %s%s Encoding: %s %s
ab: %s%s Акодркра: %s %s

source: PostScript Documents
ab: PostScript аформат змоу адокументқәа

source: Adds support for reading PostScript documents
ab: PostScrip аформат змоу адокументқәа рыԥхьразы иацнаҵоит ацхыраара.

source: Failed to load document “%s”
ab: «%s» адокумент аартра залшом

source: Failed to save document “%s”
ab: «%s» адокумент аиқәырхара залшом

source: TIFF Documents
ab: TIFF аформат змоу адокумент

source: Adds support for reading TIFF documents
ab: TIFF аформат змоу адокументқәа рыԥхьразы иацнаҵоит ацхыраара.

source: Invalid document
ab: Ииашам адокумент

source: XPS Documents
ab: XPS аформат змоу адокумент

source: Adds support for reading XPS documents
ab: XPS аформат змоу адокументқәа рыԥхьразы иацнаҵоит ацхыраара.

source: Document Viewer
ab: Адокументқәа рыхәаԥшра

source: View multi-page documents
ab: Адаҟьарацәа змоу адокументқәа рыхәаԥшра

source: pdf;ps;postscript;dvi;xps;djvu;tiff;document;presentation;viewer;evince;
ab: pdf;ps;postscript;dvi;xps;djvu;tiff;адокумент;аӡыргара;ахәаԥшра;evince;

source: New Window
ab: Аҧенџьыр ҿыц

source: Override document restrictions
ab: Аҳәаакрақәа рызхьамԥшра

source: Override document restrictions, like restriction to copy or to print.
ab: Адокумент аҳәаакрақәа рызхьамԥшра, иаҳҳәап, ахкьыԥхьаареи акьыԥхьреи рҳәаакра

source: Automatically reload the document
ab: Адокумент автоматикла аиҭаҿакра

source: The document is automatically reloaded on file change.
ab: Афаил ахала еиҭаҭагалахоит афаил аԥсахраан

source: The URI of the directory last used to open or save a document
ab: Адокумент аартра, мамзар аиқәырхаразы аҵыхәтәантәи ахархәара змаз аизакхьӡынҵа URI

source: The URI of the directory last used to save a picture
ab: Асахьа аиқәырхаразы аҵыхәтәантәи аизакхьӡынҵа URI

source: Page cache size in MiB
ab: Адаҟьа МиБ аҟны кеш ашәагаа

source: The maximum size that will be used to cache rendered pages, limits maximum zoom level.
ab: Иреиҳаӡоу ашәагаа, кеш азыҳәан ахархәара змоу иҭыху адаҟьақәа акеш рзуразы, ардура иҳаракӡоу аҩаӡара ҳәааныркоит.

source: Show a dialog to confirm that the user wants to activate the caret navigation.
ab: Ахырхарҭа ахырхагатә хыцқәа рыцхыраарала аҿакра зырҵабыргуа аиҽцәажәара аарԥшра

source: Allow links to change the zoom level.
ab: Азхьаԥшрақәа амасштаб рыԥсахыр рылшоит

source: Print Preview
ab: Акьыԥхьра заа ахәаԥшра

source: Preview before printing
ab: Акьыԥхьра мҩаԥгахаанӡа заа ахәаԥшра

source: Couldn’t save attachment “%s”: %s
ab: «%s» агәылаҵа аиқәырхара залымшеит: %s

source: Couldn’t open attachment “%s”: %s
ab: «%s» агәылаҵа аартра залымшеит: %s

source: Couldn’t open attachment “%s”
ab: «%s» агәылаҵа аартра залымшеит.

source: File type %s (%s) is not supported
ab: афаилқәа %s (%s) рыхкы иаҵанакуа адкылашьа рымаӡам

source: Unknown MIME Type
ab: Еилкаам MIME адокумент ахкы

source: All Documents
ab: Адокументқәа зегьы

source: All Files
ab: Афаилқәа зегьы

source: Failed to create a temporary file: %s
ab: Аамҭалатәи афаил аԥҵара залшом:%s

source: Failed to create a temporary directory: %s
ab: Аамҭалатәи аизакхьӡынҵа аԥҵара залшом:%s

source: This work is in the Public Domain
ab: Ари аусура ауаажәларратә мал аҟны иҟоуп

source: (%d of %d)
ab: (%d аҟынтә %d)

source: of %d
ab: %d аҟынтә

source: Page %s
ab: Адаҟьа %s

source: Not found, click to change search options
ab: Иԥшааӡам, шәақәыӷәӷәа аԥшаара ахышәарақәа рыԥсахразы

source: Search options
ab: Аҧшаара ахышәарақәа

source: Find previous occurrence of the search string
ab: Аԥшаара ацәаҳәа иаԥхьааиуа аҭалара аԥшаара

source: Find next occurrence of the search string
ab: Аԥшаара ацәаҳәа анаҩстәи аҭалара аԥшаара

source: Failed to render page %d: %s
ab: Адаҟьа аарԥшра залымшеит %d: %s

source: Failed to render page %d
ab: Адаҟьа аус адулара залымшеит %d

source: Failed to create thumbnail for page %d
ab: Адаҟьазы аескиз аԥҵара залымшеит %d

source: Failed to print page %d: %s
ab: Адаҟьа акьыԥхьра залымшеит %d: %s

source: Preparing preview…
ab: Заа ахәаԥшра аҽазыҟаҵара

source: Finishing…
ab: Ахырқәшара...

source: Generating preview: page %d of %d
ab: Заа ахәаԥшра аԥҵара: адаҟьа %d аҟынтә %d

source: Preparing to print…
ab: Акьыԥхьра аҽазыҟаҵара...

source: Printing page %d of %d…
ab: Адаҟьа акьыԥхьра %d аҟынтә %d

source: Your print range selection does not include any pages
ab: Иалышәхыз адаҟьақәа рҵакыра иамаӡам адаҟьақәа

source: Requested format is not supported by this printer.
ab: Ари апринтер иадҵаалаз аформат аднакылаӡом

source: Invalid page selection
ab: Ииашам адаҟьа алхуп

source: Warning
ab: Агәҽанҵара

source: Page Scaling:
ab: Адаҟьа амасштабркра:

source: Shrink to Printable Area
ab: Акьыԥхьра аҵакыра аҟынӡа амырффара

source: Fit to Printable Area
ab: Акьыԥхьра аҵакыра аркра

source: Auto Rotate and Center
ab: Автоматикла аргьежьреи агәҭеиҿкаареи

source: Draw border around pages
ab: Адаҟьа аҳәаақәа рҭыхра

source: Page Handling
ab: Адаҟьа аус адулара

source: Scroll Up
ab: Хыхьҟа аҭаргьежьра

source: Scroll Down
ab: Ҵаҟа аҭаргьежьра

source: Scroll View Up
ab: Адокумент хыхьҟа аҭаргьежьра

source: Scroll View Down
ab: Адокумент ҵаҟа аҭаргьежьра

source: Document View
ab: Адокумент аарпшра

source: Go to first page
ab: Раҧхьатәи адаҟьа ахь аиасра

source: Go to previous page
ab: Иаԥхьааиуа адаҟьа ахь аиасра

source: Go to next page
ab: Анаҩстәи адаҟьа ахь аиасра

source: Go to last page
ab: Аҵыхәтәантәи адаҟьа ахь аиасра

source: Go to page
ab: Адаҟьа ахь аиасра

source: Find
ab: Аҧшаара

source: Go to page %s
ab: Адаҟьа %s ахь аиасра

source: Go to %s on file “%s”
ab: Афаил «%s» аҟны %s ахь аиасра

source: Go to file “%s”
ab: Афаил «%s» ахь аиасра

source: Launch %s
ab: Аус арура %s

source: Reset form
ab: Аформа арыцкьара

source: Jump to page:
ab: Адаҟьа ахь аиасра:

source: End of presentation. Press Esc or click to exit.
ab: Аӡыргара хырқәшоуп.Шәақәыӷәӷәа ҳәынаҧла мамзар арыд Esc аҭыҵразы.

source: Document viewer for popular document formats
ab: Аҧшьы иаларҵәоу аформатқәа рыла иҟоу адокументқәа рыхәаҧшразы.

source: A document viewer for the GNOME desktop. You can view, search or annotate documents in many different formats.
ab: Аусуратә ишәа GNOME адокументқәа рыхәаҧшраpзы аҧшьы. Шәара ишәылшоит адокументқәа ирацәаӡоу аформатқәа рыла ишәыҧшаалар мамзар ажәеилырккақәа анышәҵаларц .

source: Evince supports documents in: PDF, PS, EPS, XPS, DjVu, TIFF, DVI (with SyncTeX), and Comic Books archives (CBR, CBT, CBZ, CB7).
ab: Evince иаднакылоит адокументқәа анаҩстәи аформатқәа рыла: PDF, PS, EPS, XPS, DjVu, TIFF, DVI (с SyncTeX) и Comic Book Archive (CBR, CBT, CBZ, CB7).

source: A clear, simple UI
ab: Имариоу еилкаау аинтерфеис

source: Advanced highlighting and annotation
ab: Ирҭбаау алкаареи аннотациеи

source: Delete the temporary file
ab: Аамҭалатәи афаил аныхра

source: File specifying print settings
ab: Афаил, акьыҧхьра ахышәарақәа шьақәзыргыло

source: FILE
ab: АФАИЛ

source: File descriptor of input file
ab: Аҭаларатә фаил адискриптор

source: MIME type of input file
ab: MIME-аҭаларатә фаил ахкы

source: TYPE
ab: АХКЫ

source: File descriptor of print settings file
ab: Акьыҧхьра архиарақәа рфаил адискриптор

source: GNOME Document Previewer
ab: Адокументқәа заа рыхәаҧшра

source: Select page or search in the index
ab: Иалышәха адаҟьа, мамзар ишәыҧшаа аиндекс аҟны

source: Select page
ab: Адаҟьа алышәх

source: Failed to print document
ab: Адокумент акьыҧхьра залымшеит

source: Evince Document Viewer
ab: Evince адокументқәа рыхәаҧшыга

source: The selected printer “%s” could not be found
ab: Иалхоу апринтер «%s» ҧшааӡам

source: _Print
ab: _Акьыҧхьра

source: Print this document
ab: Адокумент акьыҧхьра

source: Previous Page
ab: Иаҧхьааиуа адаҟьа

source: Next Page
ab: Анаҩстәи адаҟьа

source: Enlarge the document
ab: Адаҟьа ашәагаа ардура

source: Shrink the document
ab: Адаҟьа ашәагаа архәыҷра

source: Reset zoom and make the page fit in the window
ab: Амасштаб акажьра иара убас адаҟьа аҧенџьыр ашәагаа иашьашәалан аҟаҵара

source: Document
ab: Адокумент

source: Title:
ab: Ахьӡ:

source: Location:
ab: Аҭыӡҭыԥ:

source: Subject:
ab: Атема:

source: Author:
ab: Аԥҵаҩы:

source: Keywords:
ab: Ихадоу ажәақәа:

source: Producer:
ab: Апрограмма:

source: Creator:
ab: Аԥҵаҩы:

source: Created:
ab: Иаԥҵоуп:

source: Modified:
ab: Иԥсахуп:

source: Number of Pages:
ab: Адаҟьақәа рхыԥхьаӡара:

source: Optimized:
ab: Арманшәалара:

source: Format:
ab: Аформат:

source: Security:
ab: Ашәарҭадара:

source: Contains Javascript:
ab: Иамоуп Javascript:

source: Paper Size:
ab: Адаҟьа ашәагаа:

source: Size:
ab: Ашәагаа:

source: %.0f × %.0f mm
ab: %.0f × %.0f мм

source: %.2f × %.2f inch
ab: %.2f × %.2f диуим

source: %s, Portrait (%s)
ab: %s, ишиашо ицо (%s)

source: %s, Landscape (%s)
ab: %s, иаарҳәу (%s)

source: Unknown
ab: Еилкаам

source: Icon:
ab: Адыргаҷа:

source: Note
ab: Азгәаҭа

source: Comment
ab: Ажәеилыркка

source: Key
ab: Ацвԥха

source: Help
ab: Аилыркаа

source: New Paragraph
ab: Абзац ҿыц

source: Paragraph
ab: Абзац

source: Cross
ab: Аџьар

source: Circle
ab: Агьежь

source: Markup type:
ab: Адырганҵа арежим:

source: Highlight
ab: Алкаара

source: Strike out
ab: Аихьшьра

source: Underline
ab: Изыҵшьоу

source: Squiggly
ab: Ареицакра

source: Annotation Properties
ab: Азгәаҭа аҟазшьаҷыда

source: _Close
ab: _Аркра

source: _Apply
ab: _Ахархәара

source: Color:
ab: Аԥштәы:

source: Opacity:
ab: Аҵәцамзаара:

source: Initial window state:
ab: Аҧенџьыр ахалагаратә ҭагылазаашьа:

source: Open
ab: Аартра

source: Close
ab: Аркра

source: Note text
ab: Атекст азгәаҭа азыҟаҵара

source: Add text annotation
ab: Атексттә азгәаҭа ацҵара

source: Highlight text
ab: Атекст арлашара

source: Add highlight annotation
ab: Иалкаау азгәаҭа аццара

source: Print…
ab: Акьыҧхьра…

source: Fullscreen
ab: Аекран зегьы иҭаӡо

source: Send To…
ab: А_шьҭра...

source: New _Window
ab: _Аԥенџьыр ашьақәыргылара

source: Open a C_opy
ab: Ахкьыԥхьаа_аартра

source: Open Containing _Folder
ab: Адокументқәа_зҭоу аҭаӡ аартра

source: _Save As…
ab: Абас _еиҧш аиқәырхара...

source: _Continuous
ab: _Аанҿасрада

source: _Dual
ab: _Ҩ-даҟьак

source: _Odd Pages Left
ab: _Арымарахьтәи иеиҩымшо адаҟьақәа

source: Right to Left Document
ab: Адокумент арыӷьарантәи арымарахь

source: Ro_tate ⤵
ab: Аарҳә_ра

source: Ni_ght Mode
ab: _Аԥшьы иазкны

source: Prop_erties
ab: _Аҷыдаҟазшьақәа

source: Save Current Settings as Defa_ult
ab: Уажәтәи ахышәарақәа _ишыҟоу еиҧш реиқәырхара

source: _Keyboard Shortcuts
ab: _Ицоу арыдқәа

source: _Help
ab: _Аилыркаа

source: _About Document Viewer
ab: _Аԥшьы иазкны

source: _Open Link
ab: _Азхьарԥш аартра

source: _Copy Link Address
ab: _Азхьарԥш аҭыӡҭыԥ ахкьыҧхьаара

source: _Go To
ab: _Аиасра

source: Open in New _Window
ab: Аԥенџьыр ҿыц_аҟны аартра

source: _Previous Page
ab: _Шьҭахьҟа

source: _Next Page
ab: _Ԥхьаҟа

source: _Reload
ab: _Аиҭаҿакра

source: Auto_scroll
ab: Автоматла а_ҭаргьежьра

source: _Copy
ab: _Ахкьыҧхьаара

source: Select _All
ab: З_егьы алхра

source: _Open Attachment
ab: _Агәылаҵа аартра

source: _Save Attachment As…
ab: _Алаҵа абас еиҧш аиқәырхара...

source: Annotation _Properties…
ab: А_згәаҭа аҷыдаҟазшьақәа...

source: R_emove Annotation
ab: _Азгәаҭа аныхра

source: Navigation
ab: Ахырхарҭарбара

source: First Page
ab: Рапхьатәи адаҟьа

source: Last Page
ab: Аҵыхәтәантәи адаҟьа

source: History
ab: Аҭоурых

source: Back
ab: Шьҭахьҟа

source: Forward
ab: Ԥхьаҟа

source: Annotation Properties…
ab: Азгәаҭа аҟазшьаҷыда

source: Remove Annotation
ab: Азгәаҭа аныхра

source: _Open Bookmark
ab: _Агәылаҵа аартра

source: _Rename Bookmark
ab: Агәылаҵа_ ахьӡ аԥсахра

source: _Delete Bookmark
ab: _Агәылаҵа аныхра

source: This document is locked and can only be read by entering the correct password.
ab: Ари адокумент аанкылоуп, ажәамаӡа аҭагалара ашьҭахь ауп аҧхьара аншәылшо

source: _Unlock Document
ab: _Адокумент аужьра

source: Font
ab: Ашрифт

source: Add bookmark
ab: Агәылаҵа ацҵара

source: Remove bookmark
ab: Агәылаҵа аныхра

source: Select or set the zoom level of the document
ab: Иқәшәыргыл,мамзар иалшәх адокумент амасштаб

source: Fit Pa_ge
ab: Адаҟьа ашәагаа_ала

source: Fit _Width
ab: Адаҟьа аҭбаара_ала

source: _Automatic
ab: _Автоматикла

source: Password for document %s
ab: Адокумент %s азы ажәамаӡа

source: Loading…
ab: Аҭагалара...

source: The document “%s” is locked and requires a password before it can be opened.
ab: Адокумент «%s» аанкылоуп, аԥхьаразы иаҭахуп ажәамаӡа

source: Password required
ab: Иаҭаху ажәамаӡа

source: _Cancel
ab: _Аԥыхра

source: _Unlock
ab: _Аужьра:

source: _Password:
ab: _Ажәамаӡа:

source: Forget password _immediately
ab: _Зыԥшрада апароль ахаршҭра

source: Remember password until you _log out
ab: Ари _асеанс азы ажәамаӡа агәынкылара

source: Remember _forever
ab: Наунагӡа _агәынкылара

source: Properties
ab: Аҟазшьаҷыдақәа

source: General
ab: Зегьы ирзаку

source: Fonts
ab: Ашрифтқәа

source: Document License
ab: Адокумент алицензиџ

source: Gathering font information… %3d%%
ab: Аинформациа аизгара ашрифтқәа ирызкны %3d%%

source: Usage terms
ab: Ахархәара аиқәшаҳаҭра

source: Text License
ab: Алицензиа атекст

source: Further Information
ab: Иацҵоу адыррақәа

source: Document contains no annotations
ab: Адокумент азгәаҭақәа амаӡам

source: Page %d
ab: Адаҟьа %d

source: Annotations
ab: Азгәаҭақәа

source: A file named “%s” already exists. Do you want to replace it?
ab: Афаил «%s» ахьӡ змоу ыҟоуп. Иҧсахтәума?

source: The file “%s” already exists. Replacing it will overwrite its contents.
ab: Афаил ыҟоуп «%s» аҟны. Афаил аҧсахра аҭаҵа аиҭаҭаҩра аҟынӡа инанагоит.

source: _Replace
ab: _Аҧсахра

source: Attachments
ab: Агәылаҵақәа

source: Bookmarks
ab: Агәылаҵақәа

source: Layers
ab: Аҿыгҳарақәа

source: Collapse all tree
ab: Аҵла аикәырҳәра

source: Expand all tree
ab: Аҵла зегьы аиҵыхра

source: Expand all under this element
ab: Ари аелемент аҵаҟа зегьы аиҵыхра

source: Outline
ab: Ахсаала

source: Thumbnails
ab: Аминиатиура

source: Find a word or phrase in the document
ab: Ажәа мамзар афраза адокумент аҟны аҧшаара

source: Search not available for this document
ab: Ари адокумент аҟны аҧшаара мап ацәкуп

source: Open…
ab: Аартра

source: Open an existing document
ab: Адокумент аартра

source: Side pane
ab: Аваратәи апанель

source: Annotate the document
ab: Азгәаҭа адокумент ахь ацҵара

source: Annotate document
ab: Азгәаҭа адокумент ахь ацҵара

source: File options
ab: Афаил ахышәарақәа

source: Set zoom level
ab: Амасштаб ақәыргылара

source: Supported Image Files
ab: Аԥшранҵақәа рҷыдахәрақәа адкылара змоу

source: The document contains no pages
ab: Адокумент адаҟьақәа амаӡам

source: The document contains only empty pages
ab: Адокумент иҭацәу адаҟьақәа рымацара роуп иамоуп

source: Unable to open document “%s”.
ab: Адокумент аартра залшом «%s»

source: Loading document from “%s”
ab: Адокумент аҭагалара «%s» аҟынтә

source: C_ancel
ab: А_ҧыхра

source: Downloading document (%d%%)
ab: Адокумент аҭагалара (%d%%)

source: Failed to load remote file.
ab: Анҭыҵ аҟынтә афаил аҭагалара ауит

source: Reloading document from %s
ab: Адокумент арҿыцра %s аҟынтә

source: Failed to reload document.
ab: Адокумент арҿыцра залымшеит

source: Open Document
ab: Адокумент аартра

source: _Open
ab: _Аартра

source: Saving document to %s
ab: Адоумент аиқәырхара %s аҟны

source: Saving attachment to %s
ab: Агәылаҵа аиқәырхара %s аҟны

source: Saving image to %s
ab: Асахьа аиқәырхара %s аҟны

source: The file could not be saved as “%s”.
ab: Адокумент еиқәырхазар ҟалаӡом афаил «%s» аҟны

source: Uploading document (%d%%)
ab: Ианыху адокумент аиқәырхара (%d%%)

source: Uploading attachment (%d%%)
ab: Ианыху аҧшьы аиқәырхара (%d%%)

source: Uploading image (%d%%)
ab: Ианыху асахьа аиқәырхара (%d%%)

source: Save As…
ab: Абас еиҧш аиқәырхара...

source: _Save
ab: _Аиқәырхара

source: Could not send current document
ab: Уажәтәи адкумент ашьҭра залымшеит

source: Printing job “%s”
ab: Адҵа акьыҧхьра «%s»

source: Document contains form fields that have been filled out.
ab: Адокумент иамоуп ихарҭәааз аформақәа рцәаҳәақәа .

source: Document contains new or modified annotations.
ab: Адокумент иамоуп иҿыцу мамзар иҧсахоу азгәаҭақәа

source: Reload document “%s”?
ab: Еиҭаҿактәума адокумент «%s» ?

source: If you reload the document, changes will be permanently lost.
ab: Адокумент еиҭаҿашәкыр , аҧсахрақәа шәцәыӡоит.

source: _No
ab: _Мап

source: Save a copy of document “%s” before closing?
ab: Иаркхаанӡа адокумент «%s» ахкьыҧхьаа еиқәырхатәума?

source: If you don’t save a copy, changes will be permanently lost.
ab: Ахкьыҧхьаа анеиқәшәмырха аҧсахрақәа шәцәыӡоит

source: Close _without Saving
ab: _Аиқәырхарада аркра

source: Save a _Copy
ab: Ахкьыҧхьаа_ аиқәырхара

source: Wait until print job “%s” finishes before closing?
ab: Иаркхаанӡа адҵа акьыҧхьра «%s» ала ахырқәшара иазҧштәума?

source: If you close the window, pending print jobs will not be printed.
ab: Аҧенџьыр анашәыркы акьыҧхьразы аишьҭагылара иқәгылоу адҵақәа нагӡахаӡом.

source: Cancel _print and Close
ab: _Акьыҧхьра аҧыхны аркра

source: Close _after Printing
ab: Акьыҧхьра ашь_ҭахь аркра

source: © 1996–2022 The Evince document viewer authors
ab: © 1996-2022 Адокуметқәа Evince рыхәаԥшыга аԥҵаҩцәа

source: Evince is a simple document viewer for GNOME
ab: GNOME адокументқәа рыхәаҧшразы аҧшьы

source: translator-credits
ab: Нанба Наала <naala-nanba@rambler.ru>, 2022

source: Running in presentation mode
ab: Аӡыргара арежим аҿакра

source: The attachment could not be saved.
ab: Агәылаҵа аиқәырхара залымшеит

source: Enable caret navigation?
ab: Ахырхагатә хырхарҭарбара аҿактәума?

source: _Enable
ab: _Аҿакра

source: Pressing F7 turns the caret navigation on or off. This feature places a moveable cursor in text pages, allowing you to move around and select text with your keyboard. Do you want to enable the caret navigation?
ab: Арыд F7 ақәыӷәӷәара ахырхагатә хырхарҭарба аҿакра анаҧхгара анаҭоит.Ари афункциа атексттә даҟьақәа рҟны ахырхага аиагара азин шәнаҭоит, иара убас атекст алкаара арыдқәа рыла .Иаҿактәума ахырхагатә хырхарҭарбара ?

source: Don’t show this message again
ab: Уаҳа ари ацҳамҭа армырбара

source: Security alert: this document has been prevented from opening the file “%s”
ab: Ашәарҭадара алаҳәара: адокумент ала афаил “%s” аартра аанкылоуп

source: Unable to open external link
ab: Адәныҟатәи азхьарҧш аартра залымшеит

source: Couldn’t find appropriate format to save image
ab: Асахьа аиқәырхаразы ианаало аформат аҧшаара залымшеит

source: The image could not be saved.
ab: Асахьа аиқәырхара залымшеит

source: Save Image
ab: Асахьа аиқәырхара

source: Unable to open attachment
ab: Агәылаҵа аартра залымшеит

source: Save Attachment
ab: Агәылаҵа аиқәырхара

source: Recent Documents
ab: Ааигәатәи адокументқәа

source: Password Required
ab: Иаҭахуп ажәамаӡа

source: GNOME Document Viewer
ab: Адокументқәа рыхәаԥшра

source: Open a new window.
ab: Аԥенџьыр ҿыц аартра

source: The page label of the document to display.
ab: Иарбоу акьамам аҟны адокумент аартра

source: PAGE
ab: АДАҞЬА

source: The page number of the document to display.
ab: Иарбоу адаҟьаҟны адокумент аартра

source: NUMBER
ab: Ахыԥхьаӡара

source: Named destination to display.
ab: Ихьӡырку азкызаара аартра.

source: DEST
ab: АЗКЫЗААРА

source: Run evince in fullscreen mode
ab: Evince аекраннаӡа арежим аҟны аус арура

source: Run evince in presentation mode
ab: Evince аӡыргаратә режим аҟны аус арура

source: Run evince as a previewer
ab: Evince заа ахәаԥшра арежим аҟны аус арура

source: The word or phrase to find in the document
ab: Ажәа, мамзар афраза адокумент аҟны иԥшаатәу

source: STRING
ab: Ацәаҳәа

source: [FILE…]
ab: ФАИЛ
